<!DOCTYPE html><html xmlns:mso="urn:schemas-microsoft-com:office:office" xmlns:msdt="uuid:C2F41010-65B3-11d1-A29F-00AA00C14882">
<head>
 <meta charset="utf-8">

<!--[if gte mso 9]><xml>
<mso:CustomDocumentProperties>
<mso:xd_Signature msdt:dt="string"></mso:xd_Signature>
<mso:display_urn_x003a_schemas-microsoft-com_x003a_office_x003a_office_x0023_Editor msdt:dt="string">Mengpin Ge</mso:display_urn_x003a_schemas-microsoft-com_x003a_office_x003a_office_x0023_Editor>
<mso:Order msdt:dt="string">14578400.0000000</mso:Order>
<mso:TemplateUrl msdt:dt="string"></mso:TemplateUrl>
<mso:_ip_UnifiedCompliancePolicyProperties msdt:dt="string"></mso:_ip_UnifiedCompliancePolicyProperties>
<mso:ComplianceAssetId msdt:dt="string"></mso:ComplianceAssetId>
<mso:xd_ProgID msdt:dt="string"></mso:xd_ProgID>
<mso:SharedWithUsers msdt:dt="string"></mso:SharedWithUsers>
<mso:display_urn_x003a_schemas-microsoft-com_x003a_office_x003a_office_x0023_Author msdt:dt="string">Mengpin Ge</mso:display_urn_x003a_schemas-microsoft-com_x003a_office_x003a_office_x0023_Author>
<mso:_ip_UnifiedCompliancePolicyUIAction msdt:dt="string"></mso:_ip_UnifiedCompliancePolicyUIAction>
<mso:ContentTypeId msdt:dt="string">0x01010095990DC6317597479C114DD4E6AB1F33</mso:ContentTypeId>
<mso:_SourceUrl msdt:dt="string"></mso:_SourceUrl>
<mso:_SharedFileIndex msdt:dt="string"></mso:_SharedFileIndex>
</mso:CustomDocumentProperties>
</xml><![endif]-->
<title></title></head>
<body>
<h1>PREMIERE CONTRIBUTION DETERMINEE AU NIVEAU NATIONAL DU BÉNIN AU TITRE DEL’ACCORD DE PARIS</h1>
<h2>RESUME EXECUTIF</h2>

<p>En application du paragraphe 13 de la d&eacute;cision 1/CP.20 relatif &agrave; l&rsquo;appel de Lima de d&eacute;cembre 2014, qui a r&eacute;it&eacute;r&eacute; l&rsquo;invitation adress&eacute;e aux Parties de faire part de leurs Contributions Pr&eacute;vues D&eacute;termin&eacute;es au niveau National (CPDN) en pr&eacute;lude &agrave; la vingt et uni&egrave;me session de la Conf&eacute;rence des Parties (COP21), le B&eacute;nin a soumis, au Secr&eacute;tariat de la Convention-Cadre des Nations Unies sur les Changements Climatiques (CCNUCC) en septembre 2015, sa CPDN. Ce document pouvait tenir lieu de sa premi&egrave;re Contribution D&eacute;termin&eacute;e au niveau National (CDN) s&rsquo;il n&rsquo;avait pas exerc&eacute;, lors du d&eacute;p&ocirc;t de son instrument de ratification de l&rsquo;Accord de Paris, le 31 octobre 2016, l&rsquo;option d&rsquo;&eacute;laborer sa CDN par l&rsquo;actualisation de sa CPDN, comme le pr&eacute;voit le paragraphe 22 de la d&eacute;cision 1/CP.21 adoptant l&rsquo;Accord de Paris. Ainsi le pr&eacute;sent document qui est le fruit d&rsquo;un travail plus approfondi ayant b&eacute;n&eacute;fici&eacute; d&rsquo;une large participation des diff&eacute;rentes parties prenantes provenant aussi bien des structures publiques, priv&eacute;es que des ONGs et des collectivit&eacute;s locales constitue la premi&egrave;re CDN du B&eacute;nin.</p>

<h3>1. CIRCONSTANCES NATIONALES</h3>
<p>Situ&eacute;e en Afrique de l&rsquo;Ouest dans le Golfe de Guin&eacute;e, entre les latitudes 6&deg;30&rsquo; et 12&deg;30&rsquo;N et les longitudes 1&deg; et 3&deg;40&rsquo;E, la R&eacute;publique du B&eacute;nincouvre une superficie de 114 763 km<sup>2</sup>. Avec un taux moyen annuel de croissance d&eacute;mographique &eacute;gal &agrave; 3,5 %, sa population est estim&eacute;e &agrave; environ 10.653.654 habitants pour l&rsquo;ann&eacute;e 2016. Deux types de climat r&eacute;gissent le pays &agrave; savoir : le climat sub&eacute;quatorial dans la r&eacute;gion m&eacute;ridionale et le climat tropical continental dans la r&eacute;gion septentrionale.Du point de vue &eacute;conomique, le B&eacute;nin est un Pays Moins Avanc&eacute; (PMA) dont l&rsquo;&eacute;conomie repose surtout sur l&rsquo;agriculture. En d&eacute;pit des efforts consentis sur le plan &eacute;conomique, le taux moyen de croissance r&eacute;elle (4,2 % de 2006 &agrave; 2015) est inf&eacute;rieur au taux de croissance de 7 %, minimum n&eacute;cessaire pour lutter durablement contre la pauvret&eacute;.</p>
<p>La prise de conscience des enjeux li&eacute;s &agrave; la probl&eacute;matique des changements climatiques a favoris&eacute; l&rsquo;&eacute;laboration et l&rsquo;adoption de plusieurs politiques, strat&eacute;gies et progammes de riposte par le B&eacute;nin dont l&rsquo;Agenda 21 national, la strat&eacute;gie nationale de d&eacute;veloppement durable, la strat&eacute;gie de d&eacute;veloppement &agrave; faible intensit&eacute; de carbone et r&eacute;silient aux changements climatiques, la strat&eacute;gie nationale de renforcement des ressources humaines, de l&rsquo;apprentissage et du d&eacute;veloppement des comp&eacute;tences pour favoriser un d&eacute;veloppement vert, faible en &eacute;missions et r&eacute;silient aux changements climatiques et le Programme d&rsquo;Action National aux fins de l&rsquo;Adaptation aux changements climatiques (PANA). La volont&eacute; politique du Gouvernement b&eacute;ninois &agrave; lutter contre la probl&eacute;matique des changements climatiques trouve sa place dans son Programme d&rsquo;Actions 2016-2021 (PAG) qui se fonde sur l&rsquo;Agenda 2030 sur le d&eacute;veloppement durable et sur les d&eacute;cisions de l&rsquo;Accord de Paris. Les changements climatiques constituent donc une pr&eacute;occupation du Gouvernement b&eacute;ninois qui d&eacute;veloppe des actions sur la base d&rsquo;objectifs et d&rsquo;orientations clairement d&eacute;finis &agrave; travers les structures &eacute;tatiques, les collectivit&eacute;s locales, le secteur priv&eacute; et les organisations de la soci&eacute;t&eacute; civile.</p>

<h3>2. ATTENUATION</h3>
<h4>2.1. &Eacute;missions de gaz &agrave; effet de serre actuelles et projection en cas de maintien du statu quo</h4>
<p>Les &eacute;missions totales des GES du B&eacute;nin s&rsquo;&eacute;tablissent &agrave; environ 14,1 M&eacute;ga tonne Equivalent-CO<sub>2</sub> (Mt ECO<sub>2</sub>), soit environ 1,5 tonne E CO<sub>2</sub> par habitant en 2012, secteur Utilisation des Terres, Changements d&rsquo;Affectation des Terres et Foresterie (UTCATF) exclu. Ces &eacute;missions proviennent des secteurs de l&rsquo;&eacute;nergie (47,4 %), de l&rsquo;agriculture (45,9%), des d&eacute;chets (5,0 %) et des proc&eacute;d&eacute;s industriels (1,6 %). Tenant compte du secteur UTCATF, le bilan des &eacute;missions (14,9 Mt E-CO<sub>2</sub>) et des absorptions (50,3 Mt CO<sub>2</sub>) de GES montre que le B&eacute;nin reste globalement un puits de GES avec une capacit&eacute; d&rsquo;absorption nette de 35,4 Mt CO<sub>2</sub> en 2012. Cependant sa capacit&eacute; de s&eacute;questration du carbone, voire d&rsquo;absorption du CO<sub>2</sub>, au niveau de son couvert v&eacute;g&eacute;tal est en r&eacute;gression (20,6% entre 1995 et 2005 contre 32,0% en 2012).</p>
<p>En mati&egrave;re de projection, dans le contexte du scenario du statu quo (sans intervention), la tendance des &eacute;missions globales (hors UTCATF) r&eacute;v&egrave;le un taux d&rsquo;accroissement de 172,8 % sur la p&eacute;riode 2012-2030 en &eacute;voluant de 14,1 Mt E-CO<sub>2</sub> &agrave; 38,5 Mt E-CO<sub>2</sub>.Le total des &eacute;missions globales cumul&eacute;es de GES pour ce sc&eacute;nario sur la p&eacute;riode 2021-2030 avoisine 306,1 Mt E-CO<sub>2</sub>. Elles proviendraient &agrave; 66,3 % du secteur de l&rsquo;&eacute;nergie et &agrave; 27,4 % de celui de l&rsquo;agriculture.</p>
<p>Le B&eacute;nin pr&eacute;voit de r&eacute;duire globalement les &eacute;missions cumul&eacute;es de gaz &agrave; effet de serre (hors secteur foresterie) par rapport au sc&eacute;nario de maintien du statu quo d&rsquo;environ 49,49 Mt E-CO<sub>2</sub>, soit une r&eacute;duction de 16,17% sur la p&eacute;riode 2021 &agrave; 2030. La part des efforts nationaux est de l&rsquo;ordre de 3,63% et celle de la contribution conditionnelle est de 12,55%. La mise en &oelig;uvre de ces mesures contribuerait &agrave; r&eacute;duire les &eacute;missions cumul&eacute;es de gaz &agrave; effet de serre dans le secteur de l&rsquo;&eacute;nergie par rapport au sc&eacute;nario de maintien du statu quo de 23,35 Mt E CO<sub>2</sub> sur la p&eacute;riode de 2021 &agrave; 2030, soit 11,51% dont 9,53 % de contribution conditionnelle et 1,98% de contribution inconditionnelle. Les efforts de r&eacute;duction au niveau du secteur de l&rsquo;agriculture permettraient d&rsquo;&eacute;viter les &eacute;missions cumul&eacute;es de GES &agrave; hauteur d&rsquo;environ 26,1Mt E CO<sub>2</sub> par rapport au sc&eacute;nario de maintien du statu quo, soit une r&eacute;duction de 31,1% sur la p&eacute;riode de 2021 &agrave; 2030, dont 25,3 % de contribution conditionnelle et 5,8 % de contribution inconditionnelle.</p>
<p>Dans le secteur de l&rsquo;UTCATF, la mise en &oelig;uvre des mesures pourrait contribuer &agrave; accro&icirc;tre la capacit&eacute; de s&eacute;questration cumul&eacute;e du B&eacute;nin &agrave; hauteur de 32 Mt E-CO<sub>2</sub> par rapport au sc&eacute;nario de maintien du statu quo dans ce secteur sur la p&eacute;riode 2021-2030 dont 76,6 % de contribution conditionnelle et 23,4 % de contribution inconditionnelle, &agrave; travers la limitation de la d&eacute;forestation (23,9 Mt E-CO<sub>2</sub>) et la cr&eacute;ation des plantations foresti&egrave;res (8,1 Mt E CO<sub>2</sub>).</p>

<h4>2.2. Objectifs et mesures en mati&egrave;re d&rsquo;att&eacute;nuation des changements climatiques</h4>

<p>Sur la base des strat&eacute;gies, plans et programmes existants, les objectifs sectoriels cl&eacute;s et les mesures en mati&egrave;re d&rsquo;att&eacute;nuation aux changements climatiques consign&eacute;s dans les tableaux 3 &agrave; 5.</p>
<h4>2.3. Strat&eacute;gies, programmes, projets de mise en &oelig;uvre</h4>
<p>La mise en &oelig;uvre des activit&eacute;s sectorielles d&rsquo;att&eacute;nuation (agriculture, &eacute;nergie et foresterie) au titre de la CDN s&rsquo;appuiera sur les strat&eacute;gies, programmes et projets existants et les programmes et projets futurs.</p>


<h3>3. ADAPTATION</h3>
<p>Au regard de son appartenance aux groupes des Pays les Moins Avanc&eacute;s (PMA), de son contexte environnemental et de ses objectifs de d&eacute;veloppement, l&rsquo;adaptation demeure pour la R&eacute;publique du B&eacute;nin la priorit&eacute; en mati&egrave;re de r&eacute;ponse aux changements climatiques quoiqu&rsquo;elle adh&egrave;re inconditionnellement &agrave; l&rsquo;effort mondial, orient&eacute; vers la strat&eacute;gie d&rsquo;att&eacute;nuation.</p>
<h4>3.1. Vuln&eacute;rabilit&eacute; du B&eacute;nin auxchangements climatiques</h4>
<p>En termes de vuln&eacute;rabilit&eacute; actuelle, les risques climatiques majeurs qui impactent les modes et moyens d&rsquo;existence au niveau des secteurs de l&rsquo;agriculture, des ressources en eau, du littoral et de la foresterie sont : la s&eacute;cheresse, les inondations, les pluies tardives et violentes, les vents violents, la chaleur excessive et l&rsquo;&eacute;l&eacute;vation du niveau de la mer. Les manifestations de ces risques climatiques ont engendr&eacute; au cours des trois derni&egrave;res d&eacute;cennies de nombreux impacts<strong>, </strong>en l&rsquo;occurrence la baisse des rendements agricoles, la perturbation des calendriers agricoles, la baisse des niveaux d&rsquo;eau dans les barrages d&rsquo;approvisionnement en eau potable, la prolongation de la p&eacute;riode d&rsquo;&eacute;tiage, la submersion des berges, etc.</p>
<p>S&rsquo;agissant de la vuln&eacute;rabilit&eacute; future, les risques climatiques auxquels pourraient s&rsquo;exposer les syst&egrave;mes naturels et humains s&rsquo;inscrivent dans un scenario de persistance ou d&rsquo;accentuation des risques actuellement observ&eacute;s et sont fonction du secteur consid&eacute;r&eacute;. Les impacts potentiels, selon les projections climatiques aux horizons temporels 2025, 2050 et 2100 vont des inondations c&ocirc;ti&egrave;res et intrusions d&rsquo;eaux salines dans les cours et nappes d&rsquo;eau &agrave; une baisse des rendements du ma&iuml;s dans certaines zones agro-&eacute;cologiques (ZAE5 notamment) en passant par un d&eacute;calage des p&eacute;riodes de crue dans la portion b&eacute;ninoise du bassin du Niger.</p>
<h4>3.2. Objectifs en mati&egrave;re d&rsquo;adaptation aux changements climatiques</h4>
<p>Sur la base des strat&eacute;gies, plans et programmes existants, les objectifs sectoriels cl&eacute;s en mati&egrave;re d&rsquo;adaptation aux changements climatiques sont d&eacute;finis pour les horizons temporels 2020, 2025<strong>,</strong>2030 et consign&eacute;s dans le tableau 7.</p>
<h4>3.3. Strat&eacute;gies, programmes, projets de mise en &oelig;uvre</h4>
<p>La mise en &oelig;uvre des activit&eacute;s sectorielles d&rsquo;adaptation (agriculture, ressources en eau, littoral et foresterie) au titre de la CDN s&rsquo;appuiera sur les strat&eacute;gies, programmes et projets existants et les programmes et projets futurs.</p>

<h3>4. CADRE INSTITUTIONNEL DE MISE EN &OElig;UVRE DE LA CDN</h3>
<p>La CDN du B&eacute;nin sera mise en &oelig;uvre sous l&rsquo;&eacute;gide du Minist&egrave;re en charge de l&rsquo;environnement qui assure le r&ocirc;le de Point Focal National de la Convention Cadre des Nations Unies sur les Changements Climatiques avec la participation effective de toutes les parties prenantes, notamment les Partenaires Techniques et Financiers, les acteurs &eacute;tatiques et non &eacute;tatiques avec une prise en compte du genre et de l&rsquo;inclusion sociale (Minist&egrave;res sectoriels, collectivit&eacute;s locales, secteur priv&eacute;, soci&eacute;t&eacute; civile, etc.). L&rsquo;implication des parties prenantes sera assur&eacute;e &agrave; travers certains organes notamment (i) le Comit&eacute; de Pilotage de la CDN qui est l&rsquo;instance supr&ecirc;me en mati&egrave;re de d&eacute;cision et d&rsquo;orientation, (ii) la Coordination Nationale de la CDN qui est l&rsquo;instance f&eacute;d&eacute;ratrice de toutes les actions et (iii) les &eacute;quipes sectorielles de mise en &oelig;uvre relevant des minist&egrave;res couverts par les mesures retenues dans la CDN. La mise en &oelig;uvre des projets et programmes identifi&eacute;s au niveau des diff&eacute;rents secteurs couverts par la CDN rel&egrave;ve de la responsabilit&eacute; des minist&egrave;res sectoriels concern&eacute;s. Les orientations et les facilit&eacute;s n&eacute;cessaires seront donn&eacute;es par le Minist&egrave;re en charge de l&rsquo;environnement pour appuyer au besoin les minist&egrave;res sectoriels dans la pr&eacute;paration des dossiers de recherche de financement au niveau des m&eacute;canismes mis en place pour aider les PMA. Le minist&egrave;re en charge de l&rsquo;environnement assurera &eacute;galement la responsabilit&eacute; du suivi &eacute;valuation de la mise en &oelig;uvre de la CDN en collaboration avec les minist&egrave;res sectoriels ainsi que celle de la mise en &oelig;uvre des renforcements des capacit&eacute;s institutionnelles.</p>

<h3>5. MOYENS DE MISE EN &OElig;UVRE</h3>
<p>Les activit&eacute;s pr&eacute;vues dans le cadre de la mise en &oelig;uvre de la CDN du B&eacute;nin requi&egrave;rent des moyens financiers, technologiques et de renforcement des capacit&eacute;s.</p>
<p>En ce qui concerne les ressources technologiques, l&rsquo;accent sera mis sur les technologies endog&egrave;nes et le transfert Sud-Sud et Nord-Sud y compris le savoir-faire n&eacute;cessaire. Les principaux besoins en transferts de technologies identifi&eacute;s concernent les secteurs de l&rsquo;agriculture/foresterie, de l&rsquo;&eacute;nergie (tableau 10).</p>
<p>Le renforcement des capacit&eacute;s consistera au d&eacute;veloppement des comp&eacute;tences techniques et de l&rsquo;am&eacute;lioration des capacit&eacute;s institutionnelles.</p>
<p>La R&eacute;publique du B&eacute;nin, pour r&eacute;aliser ses ambitions d&rsquo;att&eacute;nuation des Gaz &agrave; Effet de Serre (GES), aura besoin d&rsquo;une enveloppe financi&egrave;re globale de l&rsquo;ordre de 6042,33 millions dollars US dont 2135,24 millions comme contribution du Gouvernement b&eacute;ninois et 3907,09 millions &agrave; mobiliser aupr&egrave;s des Partenaires Techniques et Financiers (PTF) sur la p&eacute;riode allant de 2021 &agrave; 2030. Le co&ucirc;t aff&eacute;rent &agrave; la mise en &oelig;uvre des programmes et projets d&rsquo;adaptation est estim&eacute; &agrave; environ 5594,69 millions de dollar US dont la contribution nationale (part inconditionnelle) est de l&rsquo;ordre de 1441,15 millions de dollar US tandis que la part conditionnelle (appui international) correspond &agrave; 4153,54 millions de dollar US.</p>
<p>Au total, les ressources financi&egrave;res &agrave; mobiliser pour la mise en &oelig;uvre des mesures d&rsquo;att&eacute;nuation et d&rsquo;adaptation au titre de cette premi&egrave;re CDN du B&eacute;nin s&rsquo;&eacute;l&egrave;ve globalement &agrave; environ 11637,02 millions de dollar US devant provenir de fonds publics, du secteur priv&eacute; et d&rsquo;appui international.</p>

<h3>6. CONTRAINTES LIEES A LA MISE EN &OElig;UVRE DES STRATEGIES EN MATIERE D&rsquo;ADAPTATION ET SOLUTIONS ENVISAGEABLES</h3>
<p>La mise en &oelig;uvre de la CDN avec succ&egrave;s pourrait &ecirc;tre confront&eacute;e &agrave; de nombreuses contraintes au nombre desquelles il faut noter : l&rsquo;expertise technique limit&eacute;e, l&rsquo;insuffisance de la qualit&eacute; des donn&eacute;es et informations, la mobilisation effective et &agrave; temps des ressources nationales et ext&eacute;rieures, la capacit&eacute; des structures publiques concern&eacute;es &agrave; g&eacute;rer efficacement des programmes de grandes envergures, l&rsquo;effectivit&eacute; de l&rsquo;application des textes r&eacute;glementaires, le transfert effectif de technologies tout comme l&rsquo;aboutissement des travaux de recherche &ndash; d&eacute;veloppement au plan national.</p>


<h2>I. CIRCONSTANCES NATIONALES</h2>

<p>La R&eacute;publique du B&eacute;nin est situ&eacute;e en Afrique Occidentale dans le Golfe de Guin&eacute;e, entre les latitudes 6&deg;30&rsquo; et 12&deg;30&rsquo;N et les longitudes 1&deg; et 3&deg;40&rsquo;E. Elle couvre une superficie de 114 763 km<sup>2</sup>. Avec un taux moyen annuel de croissance d&eacute;mographique de 3,5 %, sa population est estim&eacute;e &agrave; environ 10 882 953habitants&nbsp; en&nbsp; 2016&nbsp; (INSAE, 2015 ).</p>
<p>Deux types de climat r&eacute;gissent le pays &agrave; savoir : le climat sub&eacute;quatorial dans le Sud et le climat tropical continental dans le Nord. A l&rsquo;&eacute;chelle de l&rsquo;ann&eacute;e, les pr&eacute;cipitations moyennes varient entre 700 mm au Nord et 1500 mm au Sud, tandis que les temp&eacute;ratures de l&rsquo;air varient en moyenne autour de 27,2 &deg;C, avec des maxima absolus pouvant d&eacute;passer 45&deg;C au Nord (ASECNA, 2016).</p>
<p>Le B&eacute;nin fait partie des Pays les Moins Avanc&eacute;s (PMA) dont l&rsquo;&eacute;conomie repose surtout sur l&rsquo;agriculture, le commerce et le transport avec les pays voisins. En d&eacute;pit des efforts consentis sur le plan &eacute;conomique, le taux moyen decroissance r&eacute;elle (4,2% de 2006 &agrave; 2015) est inf&eacute;rieur au taux de croissance de 7 %, minimum n&eacute;cessaire pour lutter durablement contre la pauvret&eacute; (PAG 2016-2021). Ce qui appelle de nombreux d&eacute;fis &agrave; relever dans le cadre des diverses strat&eacute;gies de r&eacute;duction de la pauvret&eacute; (Ndoye <em>et al., </em>2016).</p>
<p>Des facteurs exog&egrave;nes dont les changements climatiques sont susceptibles d&rsquo;entraver la r&eacute;ussite de la mise en &oelig;uvre des mesures prises ou envisag&eacute;es pour lutter durablement contre la pauvret&eacute; au plan national. En effet, &agrave; l&rsquo;instar des autres PMA, le B&eacute;nin reste un pays particuli&egrave;rement vuln&eacute;rable &agrave; la variabilit&eacute; et aux changements climatiques dont les cons&eacute;quences se font ressentir aux plans national et local.Depuis deux d&eacute;cennies environ, les r&eacute;gimes pluviom&eacute;triques caract&eacute;risant les climats du B&eacute;nin connaissent des fluctuations parfois tr&egrave;s marqu&eacute;es au milieu ou &agrave; l&rsquo;int&eacute;rieurdes saisons. Les principaux risques auxquels le pays est confront&eacute; sont la s&eacute;cheresse, les inondations et les pluies tardives et violentes. A ces risques majeurs s&rsquo;ajoute l&rsquo;occurrence de risques climatiques ayant une faible emprise g&eacute;ographique, telle que l&rsquo;&eacute;l&eacute;vation du niveau de la mer, mais capable de grands impacts &eacute;conomiques et sociaux.</p>
<p>La prise de conscience des enjeux li&eacute;s &agrave; la probl&eacute;matique des changements climatiques a favoris&eacute;l&rsquo;&eacute;laboration et l&rsquo;adoption de plusieurs politiques, strat&eacute;gieset progammes de riposte par le B&eacute;nin dont l&rsquo;Agenda 21 national, la strat&eacute;gie nationale de d&eacute;veloppement durable,lastrat&eacute;gie de d&eacute;veloppement &agrave; faible intensit&eacute; de carbone et&nbsp; r&eacute;silient aux changements climatiques, la strat&eacute;gie nationale de renforcement des ressources humaines, de l&rsquo;apprentissage et du d&eacute;veloppement des comp&eacute;tences pour favoriser un d&eacute;veloppement vert, faible en &eacute;missions et r&eacute;silient aux changements climatiques et le Programme d&rsquo;Action National aux fins de l&rsquo;Adaptation aux changements climatiques (PANA). Ces documentsvisent dans l&rsquo;ensemble &agrave; (i) int&eacute;grer des consid&eacute;rations climatiques dans les plans op&eacute;rationnels sectoriels strat&eacute;giques du B&eacute;nin, afin qu&rsquo;ils soient &agrave; plus faible intensit&eacute; en carbone et plus r&eacute;silients aux changements climatiques pour son d&eacute;veloppement durable et (ii)doter le B&eacute;nin d'une base de ressources humaines durable pour faire face aux changements climatiques. D&rsquo;autres initiatives sont en cours notamement l&rsquo;&eacute;laboration du plan national d&rsquo;adaptation et de la politique nationale en mati&egrave;re de lutte contre les changements climatiques.</p>
<p>La volont&eacute; politique du Gouvernement b&eacute;ninois &agrave; relever les d&eacute;fis des changements climatiquesest traduite dans son Programme d&rsquo;Actions 2016-2021 (PAG). Ce programme se fonde notammentsur l&rsquo;Agenda 2030 sur le d&eacute;veloppement durable et les d&eacute;cisions de l&rsquo;Accord de Paris. Il pr&eacute;voit des actions et r&eacute;formes pour &laquo;relancer de mani&egrave;re durable le d&eacute;veloppement &eacute;conomique et social du B&eacute;nin &raquo; dont l&rsquo;&eacute;laboration et la mise en place de mesures d&rsquo;adaptation, d&rsquo;att&eacute;nuation et de gestion des catastrophes &agrave; travers la poursuite de la mise en &oelig;uvre duPANA, le soutien au d&eacute;veloppement des &eacute;nergies renouvelables, des initiatives de protection des for&ecirc;ts, de reboisement et de verdissement au niveau communal, la lutte contre l&rsquo;&eacute;rosion c&ocirc;ti&egrave;re, une strat&eacute;gie pour l&rsquo;agriculture intelligente face au climat, la promotion d&rsquo;une gestion rationnelle et durable des ressources naturelles et foresti&egrave;res, etc.</p>
<p>L&rsquo;urgence de la probl&eacute;matique des changements climatiques n&eacute;cessite une approche globale de riposte port&eacute;e notamment par le Minist&egrave;re du Cadre de Vie et de D&eacute;veloppement Durable (MCVDD) .Les principales structures impliqu&eacute;es dans la lutte contre les changements climatiques au sein de ce minist&egrave;resontla Direction G&eacute;n&eacute;rale de l&rsquo;Environnement et du Climat (DGEC), le Fonds National pour l&rsquo;Environnement et le Climat (FNEC) et l&rsquo;Agence B&eacute;ninoise pour l&rsquo;Environnement et le Climat (ABEC). La DGEC a pour mission d&rsquo;&eacute;laborer et d&rsquo;assurer la mise en &oelig;uvre ainsi que le suivi-&eacute;valuation de la politique et des strat&eacute;gies de l&rsquo;Etat en mati&egrave;re de gestion des effets des changements climatiques et de promotion de l&rsquo;&eacute;conomie verte.Les questions li&eacute;es aux changements climatiques sont g&eacute;r&eacute;es par le MCVDD en partenariat avec les autres minist&egrave;res sectoriels, les collectivit&eacute;s locales, le secteur priv&eacute; et les organisations de la soci&eacute;t&eacute; civile avec l&rsquo;appui des Partenaires Techniques et Financiers. Ces structures sont impliqu&eacute;es individuellement ou collectivement &agrave; travers des comit&eacute;s notamment le Comit&eacute; National sur les Changements Climatiques (CNCC), laCommission de Mod&eacute;lisation Economique des Impacts du Climat et de l&rsquo;Int&eacute;gration des Changements Climatiques dans le Budget G&eacute;n&eacute;ral de l&rsquo;Etat (CMEICB), le syst&egrave;me national d&rsquo;inventaire des GES, etc. La mise en place du syst&egrave;me de mesure, de notification et de v&eacute;rification au niveau national est en cours &agrave; travers le Projet d&rsquo;Elaboration du Premier Rapport Biennal Actualis&eacute;.</p>

<h2>II.ATTENUATION</h2>
<h3>2.1. Emissions de gaz &agrave; effet de serre actuelles et projectionsen cas de maintien du statu quo</h3>
<p>Les donn&eacute;es sur les &eacute;missions des gaz &agrave; effet de serre (GES) sont bas&eacute;es sur les r&eacute;sultats disponibles en juin 2017 des &eacute;tudes d&rsquo;inventaire des GES r&eacute;alis&eacute;es dans le cadre du projet d&rsquo;&eacute;laboration de la Troisi&egrave;me Communication Nationale (TCN).</p>
<ul>
<li><h4>Emissions de gaz &agrave; effet de serre au niveau national</h4></li>
</ul>
<p>Les &eacute;missions totales des GES du B&eacute;nin s&rsquo;&eacute;tablissent &agrave; environ 14,1 M&eacute;ga tonne Equivalent-CO<sub>2</sub> (Mt E-CO<sub>2</sub>), soit environ 1,5 tonne E-CO<sub>2</sub> par habitant en 2012, secteur Utilisation des Terres, Changements d&rsquo;Affectation des Terres et Foresterie (UTCATF) exclu. Ces &eacute;missions proviennent des secteurs de l&rsquo;&eacute;nergie (47,4%), de l&rsquo;agriculture (45,9 %), des d&eacute;chets (5,0%) et des proc&eacute;d&eacute;s industriels (1,6 %).</p>
<p>En tenant compte du secteur UTCATF, le bilan des &eacute;missions (14,9 Mt E-CO<sub>2</sub>) et des absorptions (50,3 Mt CO<sub>2</sub>) de GES montre que le B&eacute;nin est globalement un puits de GES avec une capacit&eacute; d&rsquo;absorption nette de 35,4 Mt CO<sub>2</sub> en 2012, c&rsquo;est-&agrave;-dire que ses &eacute;missions de GES sont largement compens&eacute;es par l&rsquo;absorption du CO<sub>2</sub> au niveau de son couvert forestier. Quoique le B&eacute;nin demeure un puits, sa capacit&eacute; de s&eacute;questration du carbone est en r&eacute;gression, passant de (52,0) Mt E-CO<sub>2</sub> en 1995 &agrave; (41,3) Mt E-CO<sub>2</sub> en 2005, soit une diminution de 20,6 %, et &agrave; (35,4) Mt E-CO<sub>2</sub> en 2012, soit une diminution de 32,0 %.</p>
<ul>
<li><h4>Projection d&rsquo;&eacute;missions de gaz &agrave; effet de serre en cas de maintien du statu quo</h4></li>
</ul>
<p>En cas de maintien du statu quo, la tendance des &eacute;missions globales (hors UTCATF) r&eacute;v&egrave;le un taux d&rsquo;accroissement de 172,8% sur la p&eacute;riode 2012-2030 en &eacute;voluant de 14,1 Mt E-CO<sub>2</sub> &agrave; 38,5 Mt E-CO<sub>2</sub> (Figure 1). Le total des &eacute;missions globales cumul&eacute;es de GES sans aucune intervention sur la p&eacute;riode 2021-2030 avoisine 306,1 Mt E-CO<sub>2</sub> (secteur UTCATF exclu). Elles proviendraient &agrave; 66,3% du secteur de l&rsquo;&eacute;nergie et &agrave; 27,4% de celui de l&rsquo;agriculture.</p>
<p><img src="BEN-NDC-1.png" alt=""><br>
<p><strong>Figure 1:Tendance des émissions globales et des émissions dans les secteurs de l’agriculture et de l’énergie (1995- 2030) – scénario maintien du statu quo.</strong></p>
<ul>
<li><h4>Hypoth&egrave;ses et approches m&eacute;thodologiques utilis&eacute;es pour pr&eacute;voir les &eacute;missions des gaz &agrave; effet de serre en cas de maintien du statu quo (Tableau 1).</h4></li>
</ul>
<p><strong>Tableau 1: Hypoth&egrave;ses et approches m&eacute;thodologiques utilis&eacute;es pour pr&eacute;voir les &eacute;missions de GES en cas de maintien du statu quo</strong><strong>&nbsp;</strong></p>
<table>
<tbody>
<tr>
<td> M&eacute;thodologie pour la comptabilisation des &eacute;missions pour l&rsquo;ann&eacute;e 2012 (ann&eacute;e de r&eacute;f&eacute;rence)</td>
<td>Les inventaires des GES de l&rsquo;ann&eacute;e 2012 ont &eacute;t&eacute; r&eacute;alis&eacute;s selon la version r&eacute;vis&eacute;e 1996 des lignes directrices du Groupe d&rsquo;Experts Intergouvernemental sur l&rsquo;Evolution du Climat (GIEC), les recommandations du GIEC en mati&egrave;re de bonnes pratiques et de gestion des incertitudes pour les inventaires nationaux de GES (GPG 2000) et les Lignes directrices 2006 du GIEC pour les secteurs de l&rsquo;&eacute;nergie, de l&rsquo;agriculture, des d&eacute;chets et des proc&eacute;d&eacute;s industriels.</td>
</tr>
<tr>
<td>Approche concernant les &eacute;missions relatives au secteur de l&rsquo;UTCATF pour l&rsquo;ann&eacute;e de r&eacute;f&eacute;rence.</td>
<td>Les recommandations du GIEC en mati&egrave;re de bonnes pratiques pour le secteur de l&rsquo;Utilisation des Terres, Changement d&rsquo;Affectation et Foresterie (UTCATF) (GPG 2003), les lignes directrices 1996 du GIEC (GL 1996).</td>
</tr>
<tr>
<td>M&eacute;thodologie de projection des &eacute;missions du sc&eacute;nario de statu quo (sans aucune mesure de r&eacute;duction des &eacute;missions)</td>
<td><strong>Projection des &eacute;missions par secteur d&rsquo;activit&eacute; hors UTCAF (2013-2030) :</strong></p>
<p >La m&eacute;thodologie utilis&eacute;e pour les projections des &eacute;missions &agrave; partir de 2013 lie le volume des &eacute;missions de GES d&rsquo;un pays &agrave; trois facteurs que sont les donn&eacute;es d&eacute;mographiques (Pop), les donn&eacute;es du PIB par habitant (PIB/Pop) et de l&rsquo;&eacute;mission de GES par unit&eacute; du PIB(GES/PIB) selon l&rsquo;&eacute;quation ci-apr&egrave;s :</p>
<p >Volume de GES = Pop x (PIB/Pop) x (GES/PIB)</p>
<p >Les donn&eacute;es de base utilis&eacute;es sont les suivantes :</p>
<ul>
<li>Les inventaires sectoriels de GES sur la p&eacute;riode de 1995 &agrave; 2012 (source Projet TCN)</li>
<li>Les donn&eacute;es de population et les projections d&eacute;mographiques : p&eacute;riode 1995- 2030</li>
<li>Les donn&eacute;es du PIB en FCFA &agrave; prix constant de 2007 : p&eacute;riode de 2002 &agrave; 2012.</li>
</ul>
<p >Les r&eacute;sultats obtenus ont &eacute;t&eacute; ajust&eacute;s sur la p&eacute;riode 2019 &agrave; 2030 pour tenir compte des &eacute;missions que g&eacute;n&eacute;rerait le programme de renforcement de la capacit&eacute; interne de production thermique d&rsquo;&eacute;lectricit&eacute; estim&eacute;es sur la base des GPG 2000 et des GL 1996.</p>
<p ><strong>Projection des &eacute;missions globales (2013 &agrave; 2030)</strong>: Les &eacute;missions globales sont &eacute;valu&eacute;es &agrave; partir de la somme des &eacute;missions sectorielles hors secteur UTCATF.</td>
</tr>
<tr>
<td>Potentiels de r&eacute;chauffement de la plan&egrave;te (PRG)</td>
<td>Valeurs des PRG fournies par le GIEC dans son quatri&egrave;me rapport d&rsquo;&eacute;valuation : 1 pour le CO<sub>2</sub>, 25 pour le CH<sub>4</sub> et 298 pour le N<sub>2</sub>O.</td>
</tr>
</tbody>
</table>

<h3>2.2. Mesures au titre des contributions d&eacute;termin&eacute;es au niveau national &agrave; l&rsquo;att&eacute;nuation</h3>
<p>La R&eacute;publique du B&eacute;nin fait partie des Pays les Moins Avanc&eacute;s (PMA) et des Pays ayant des zones c&ocirc;ti&egrave;res de faible &eacute;l&eacute;vation. Fort de cette consid&eacute;ration, le B&eacute;nin dans sa soumission, pr&eacute;sente une contribution &agrave; l&rsquo;att&eacute;nuation de GES fond&eacute;e sur des mesures contenues dans des strat&eacute;gies, programmes et projets pour la p&eacute;riode 2017&ndash; 2030.Cette p&eacute;riode inclut la phase pr&eacute;paratoire de mise en &oelig;uvre de la CDN (2017 &agrave; 2020) et la p&eacute;riode de mise en &oelig;uvre de la CDN (2021 &agrave; 2030, p&eacute;riode de comptabilisation des efforts de r&eacute;duction des &eacute;missions des GES).De nombreuses opportunit&eacute;s d&rsquo;att&eacute;nuation des &eacute;missions de GES ont &eacute;t&eacute; identifi&eacute;es dans les secteurs de l&rsquo;agriculture, de l&rsquo;&eacute;nergie et de l&rsquo;UTCATF &agrave; cet effet.</p>
<ul>
<li><strong>Mesures au titre des contributions d&eacute;termin&eacute;es au niveau national &agrave; l&rsquo;att&eacute;nuation</strong></li>
</ul>
<p>La contribution globale d&eacute;termin&eacute;e au niveau national &agrave; l&rsquo;att&eacute;nuation est pr&eacute;sent&eacute;e dans le tableau 2. Les mesures sectorielles pr&eacute;vues et leurs effets sont pr&eacute;sent&eacute;s dans les tableaux 3, 4 et 5 et illustr&eacute;s par les figures 2, 3 et 4.</p>
<p><strong>Tableau 2: Contribution globale d&eacute;termin&eacute;e au niveau national</strong></p>
<table>
<tbody>
<tr>
<td><strong>P&eacute;riode couverte</strong></td>
<td>2017- 2030 (2017-2020 : phase pr&eacute;paratoire de mise en &oelig;uvre de la CDN; 2021-2030: mise en &oelig;uvre de la CDN et comptabilisation des r&eacute;ductions d&rsquo;&eacute;mission des GES)</td>
</tr>
<tr>
<td><strong>Ann&eacute;e de r&eacute;f&eacute;rence</strong></td>
<td>2012</td>
</tr>
<tr>
<td><strong>Type de contribution</strong></td>
<td>Contribution fond&eacute;e sur des mesures contenues dans des strat&eacute;gies, programmes et projets susceptibles de contribuer &agrave; la r&eacute;duction des &eacute;missions des GES et bas&eacute;es aussi bien sur les ressources nationales (contribution inconditionnelle) que sur le soutien de la communaut&eacute; internationale (contribution conditionnelle).</p>
<p >La contribution inconditionnelle englobe les fonds publics et les investissements priv&eacute;s.</td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>Champ d&rsquo;application et port&eacute;e</strong></td>
</tr>
<tr>
<td>GES consid&eacute;r&eacute;s dans la contribution</td>
<td>Dioxyde de carbone (CO<sub>2</sub>), m&eacute;thane (CH<sub>4</sub>), oxyde nitreux (N<sub>2</sub>O)</td>
</tr>
<tr>
<td>Secteurs/sources couverts par la contribution</td>
<td>-Energie (sources : secteur r&eacute;sidentiel et industries &eacute;nerg&eacute;tiques)</p>
<p >-Agriculture (sols agricoles, rizi&egrave;res, br&ucirc;lage des r&eacute;sidus agricoles, br&ucirc;lage dirig&eacute; des savanes).</p>
<p >-UTCATF (terres foresti&egrave;res incluant les for&ecirc;ts naturelles et les plantations).</td>
</tr>
<tr>
<td><strong>Couverture g&eacute;ographique</strong></td>
<td>Tout le territoire national.</td>
</tr>
<tr>
<td><strong>R&eacute;duction globale escompt&eacute;e; des &eacute;missions (ensemble des secteurs cibl&eacute;s) par rapport au sc&eacute;nario de maintien du statu quo</strong></td>
<td>Les mesures envisag&eacute;es dans les secteurs Energie et Agriculture sont susceptibles de contribuer &agrave; r&eacute;duire les &eacute;missions cumul&eacute;es de GES (hors UTCATF) d&rsquo;environ 49,49 Mt E CO<sub>2</sub> par rapport au sc&eacute;nario de maintien du statu quo, soit une r&eacute;duction de 16,17 % sur la p&eacute;riode 2021-2030 (figure 2) dont 12,55% de contribution conditionnelle et 3,62% de contribution inconditionnelle.</p>
<p >La mise en &oelig;uvre des mesures pr&eacute;vues dans le secteur de l&rsquo;UTCATF contribuerait &agrave; accro&icirc;tre sa capacit&eacute; de s&eacute;questration cumul&eacute;e de 32 Mt E CO<sub>2</sub> sur la p&eacute;riode 2021-2030 dont 76,6% de contribution conditionnelle, &agrave; travers la limitation de la d&eacute;forestation (23,9 Mt E CO<sub>2</sub>) et la cr&eacute;ation des plantations foresti&egrave;res (8,1 Mt E CO<sub>2</sub>).</p>
<p >La r&eacute;duction du taux annuel de d&eacute;forestation permettrait de r&eacute;duire les &eacute;missions cumul&eacute;es dues au secteur de la foresterie de 110 Mt E-CO<sub>2</sub> sur la p&eacute;riode 2021-2030 dont 80% de contribution conditionnelle et 20% de contribution inconditionnelle.</td>
</tr>
</tbody>
</table>
<p><img src="BEN-NDC-2.png" alt=""><br>
<p><strong>Figure 2: Estimation des émissions globales des GES en cas du scénario de statu quo et en cas d’intervention</strong></p>
<p><strong>Tableau 3: Mesures envisag&eacute;es et &eacute;missions &eacute;vit&eacute;es dans le secteur de l&rsquo;agriculture</p></strong>
<table>
<tbody>
<tr>
<td><strong>Objectifs sous-sectoriels</strong></td>
<td><strong>Mesures envisag&eacute;es</strong></td>
<td><strong>Contribution inconditionnelle</strong></td>
<td><strong>Contribution</strong></p>
<p ><strong>conditionnelle (additionnelle)</strong></td>
</tr>
<tr>
<td><strong>Promouvoir les techniques culturales am&eacute;lior&eacute;es dans le cadre de la production v&eacute;g&eacute;tale.</strong></td>
<td>(1) Mise en &oelig;uvre des techniques culturales am&eacute;lior&eacute;es sur une superficie <strong>de 500.000 ha</strong><strong>/an.</strong></td>
<td>250 000 ha / an</td>
<td>250 000 ha / an</td>
</tr>
<tr>
<td><strong>Promouvoir les techniques de gestion de la fertilit&eacute; des&nbsp;</strong><strong>sols dans le cadre de la production v&eacute;g&eacute;tale.</strong></td>
<td>(2)Mise en &oelig;uvre des techniques de maintien de la fertilit&eacute; des sols sur une superficie <strong>de 500.000 ha / an.</strong></td>
<td>100 000 ha / an</td>
<td>400 000 ha / an</td>
</tr>
<tr>
<td rowspan="2" >
<p ><strong>Promouvoir les am&eacute;nagements hydro- agricoles.</strong></td>
<td>(3) Am&eacute;nagement de 96.500 ha de terres agricoles et construction de180 retenues d&rsquo;eau.</td>
<td>48.250 ha de terres agricoles am&eacute;nag&eacute;s et 90 retenues d&rsquo;eau construites.</td>
<td>Un compl&eacute;ment de 48.250 ha de terres agricoles am&eacute;nag&eacute;s et de 90retenues d&rsquo;eau construites.</td>
</tr>
<tr>
<td>(4) Am&eacute;nagement et irrigation de 52.000 ha de p&eacute;rim&egrave;tres rizicoles avec ma&icirc;trise de l&rsquo;eau.</td>
<td>26.000 ha de p&eacute;rim&egrave;tres rizicoles am&eacute;nag&eacute;s et irrigu&eacute;s avec ma&icirc;trise de l&rsquo;eau.</td>
<td>Un compl&eacute;ment de 26.000 ha de p&eacute;rim&egrave;tres rizicoles am&eacute;nag&eacute;s et irrigu&eacute;s avec ma&icirc;trise de l&rsquo;eau.</td>
</tr>
<tr>
<td><strong>R&eacute;duction des &eacute;missions pour le secteur de l&rsquo;agriculture.</strong></td>
<td colspan="3" >
<p ><strong>Emissions &eacute;vit&eacute;es escompt&eacute;es (Figure 3) :</strong>Les efforts d&rsquo;am&eacute;lioration des itin&eacute;raires techniques visant la limitation de la fermentation m&eacute;thanique et des &eacute;manations d&rsquo;oxyde nitreux dues &agrave; la nitrification/d&eacute;nitrification dans les syst&egrave;mes de culture permettraient d&rsquo;&eacute;viter les &eacute;missions cumul&eacute;es de ces gaz &agrave; hauteur d&rsquo;environ 26,14 Mt E CO<sub>2</sub> par rapport au sc&eacute;nario de maintien du statu quo, soit une r&eacute;duction de 31,1 % d&rsquo;ici 2030 dont 25,3% de contribution conditionnelle et 5,8 % de contribution inconditionnelle.</p>
<p >Les &eacute;missions cumul&eacute;es &eacute;vit&eacute;es se r&eacute;partissent comme suit : (1) Promotion des techniques culturales am&eacute;lior&eacute;es 4,3 % dont 2,1 % de contribution conditionnelle ; (2) Promotion des techniques de gestion de la fertilit&eacute; des sols 23,8 % dont 19,1 % de contribution conditionnelle ; (3) Promotion des am&eacute;nagements hydro-agricoles 3,0 % dont 1,5 % de contribution conditionnelle.</td>
</tr>
</tbody>
</table>
<p><img src="BEN-NDC-3.png" alt=""><br>
<p><strong>Figure 3: Estimation des émissions des GES en cas du scénario de statu quo et en cas d’intervention dans le secteur de l’agriculture.</strong></p>
<p><strong>Tableau 4: Mesures envisag&eacute;es et &eacute;missions &eacute;vit&eacute;es dans le secteur de l&rsquo;&eacute;nergie</p></strong>
<table>
<tbody>
<tr>
<td><strong>Objectifs sous- sectoriels</strong></td>
<td><strong>Mesures envisag&eacute;es</strong></td>
<td><strong>Contribution inconditionnelle</strong></td>
<td><strong>Contribution conditionnelle</strong></td>
</tr>
<tr>
<td rowspan="5" >
<p ><strong>D&eacute;velopper la productiond&rsquo;&eacute;nergie &eacute;lectrique &agrave; partir du gaz naturel et les sources d&rsquo;&eacute;nergies renouvelables.</strong></td>
<td>(1) Mise en place &agrave; Maria Gl&eacute;ta de centrales thermiques bicombustibles (fioul, gaz naturel) de production d&rsquo;&eacute;lectricit&eacute; (au total 500 MW au moins &agrave; l&rsquo;horizon 2030)</td>
<td>X</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>(2) Construction d&rsquo;un terminal flottant de regaz&eacute;ification du Gaz Naturel Liqu&eacute;fi&eacute;dans le port de Cotonou (puissance totale des centrales &agrave; alimenter : 500 MW).</td>
<td>X (60% del&rsquo;investissement)</td>
<td>X (40% del&rsquo;investissement).</td>
</tr>
<tr>
<td>(3) Exploitation au gaz naturel de la capacit&eacute; thermique de production install&eacute;e.</td>
<td>X (3% de la capacit&eacute; au gaz naturel et 97% au fioul si le projet de terminal deregaz&eacute;ification n&rsquo;est pas r&eacute;alis&eacute;.)</td>
<td>X (la totalit&eacute; de la capacit&eacute; si le projet de terminal de regaz&eacute;ification est r&eacute;alis&eacute;)</td>
</tr>
<tr>
<td>(4) D&eacute;velopper les &eacute;nergies renouvelables (construction des centrales hydro&eacute;lectriques de Adjarala 147 MW ; de Dogo bis 128 MW ; implantation de fermes solaire PV de capacit&eacute; totale de 95 MWc, structuration d&rsquo;une fili&egrave;rebiomasse combustible 15 MW) :</td>
<td>X (60% del&rsquo;investissement)</p>
<p >&nbsp;</td>
<td>X (40% del&rsquo;investissement)</td>
</tr>
<tr>
<td>(5) Construction d&rsquo;une troisi&egrave;me centralehydro&eacute;lectrique (am&eacute;nagement du site de Vossa, 60,2 MW)</td>
<td>X (60% del&rsquo;investissement)</p>
<p >&nbsp;</td>
<td>X (40 % del&rsquo;investissement)</td>
</tr>
<tr>
<td rowspan="2" >
<p ><strong>Etendre l&rsquo;acc&egrave;s des m&eacute;nages &agrave; l&rsquo;&eacute;clairage &eacute;lectrique en remplacement de l&rsquo;&eacute;clairage au k&eacute;ros&egrave;ne.</strong></td>
<td>(6) Electrification des localit&eacute;s par raccordement au r&eacute;seau (au total 600 localit&eacute;s entre 2021 et 2030).</td>
<td>X (Electrification de 300 localit&eacute;s)</td>
<td>X (Electrification de 300 localit&eacute;s additionnelles)</td>
</tr>
<tr>
<td>(7) Promotion de l&rsquo;acc&egrave;s de 424.000 m&eacute;nages utilisant du k&eacute;ros&egrave;ne pour l&rsquo;&eacute;clairage &agrave; l&rsquo;&eacute;lectricit&eacute; dans les localit&eacute;s qui seront raccord&eacute;es aux r&eacute;seaux de la Soci&eacute;t&eacute;B&eacute;ninoise d&rsquo;Energie Electrique (SBEE)</td>
<td>Acquisition de 212.000 kits de branchement des m&eacute;nages</p>
<p >&nbsp;</td>
<td>Acquisition de 212.000 kits additionnels de branchement des m&eacute;nages</td>
</tr>
<tr>
<td><strong>Renforcer les actions de consommations efficaces d&rsquo;&eacute;nergie &eacute;lectrique dans tous les secteurs.</strong></td>
<td>(8)Poursuivre les actions d&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique dans tous les secteurs : industries, tertiaire, et m&eacute;nages (mise en place de normes, centrales solaires PV sur les toits des b&acirc;timents administratifs, promotion de l&rsquo;utilisation des &eacute;quipements &eacute;lectriques &agrave; basse consommation d&rsquo;&eacute;nergie, promotion de l&rsquo;&eacute;clairage public solairePV etc.)</td>
<td>X</td>
<td>&nbsp;</td>
</tr>
<tr>
<td rowspan="3" ><strong>Promouvoir les technologies basses consommatrices de bois-&eacute;nergie</strong></td>
<td>(9) Promotion de l&rsquo;utilisation &eacute;conomique debois-&eacute;nergie par l&rsquo;acc&egrave;s de 140.000 nouveaux m&eacute;nages aux foyers am&eacute;lior&eacute;s.</td>
<td>46.000 m&eacute;nages</td>
<td>94.000 m&eacute;nages</td>
</tr>
<tr>
<td>(10) Appui &agrave; l&rsquo;organisation et au d&eacute;veloppement du march&eacute; de foyers am&eacute;lior&eacute;s performants</td>
<td>X</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>(11) Mise en place de r&eacute;glementation et de mesures pour la promotion d&rsquo;un march&eacute; de climatiseurs et r&eacute;frig&eacute;rateurs bassesconsommatrices d&rsquo;&eacute;nergie et utilisant les hydrocarbures non CFC.</td>
<td>X</td>
<td>&nbsp;</td>
</tr>
<tr>
<td rowspan="2" >
<p ><strong>Promouvoir la substitution partielle des consommations du bois-&eacute;nergie par le gaz butane</strong></td>
<td>(12) Promotion de l&rsquo;acc&egrave;s de 275.000 nouveaux m&eacute;nages aux &eacute;quipements de cuisson utilisant le gaz domestique : par la subvention du co&ucirc;t d&rsquo;acquisition du petit&eacute;quipement bombonne de 6 Kg + bruleur &agrave; hauteur de 30 %.</td>
<td>90.000 m&eacute;nages</td>
<td>185.000 m&eacute;nages</td>
</tr>
<tr>
<td>(13) Subvention &agrave; la consommation du gaz domestique &agrave; hauteur de 25 % du co&ucirc;t de la recharge</td>
<td>X</td>
<td>&nbsp;</td>
</tr>
<tr>
<td rowspan="3" >
<p ><strong>Rem&eacute;dier aux lacunes existantes actuellement au niveau des bases de donn&eacute;es sur l&rsquo;&eacute;nergie</strong></td>
<td>(14) R&eacute;alisation d&rsquo;une enqu&ecirc;te sur les taux de p&eacute;n&eacute;tration des foyers am&eacute;lior&eacute;s, des &eacute;quipements de cuisson &agrave; gaz et lesconsommations d&rsquo;&eacute;nergies dans les m&eacute;nages (ensemble du pays)</td>
<td>X</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>(15) r&eacute;alisation des tests pour v&eacute;rifier laperformance des diff&eacute;rents foyers am&eacute;lior&eacute;s distribu&eacute;s par diff&eacute;rents acteurs</td>
<td>X</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>(16) R&eacute;aliser un sondage au niveau national pour compl&eacute;ter l&rsquo;information disponible sur le parc de v&eacute;hicule par des donn&eacute;es sur les consommations journali&egrave;res de carburant pour les cat&eacute;gories et diff&eacute;rents usages dev&eacute;hicules.</td>
<td>X</td>
<td>&nbsp;</td>
</tr>
<tr>
<td><strong>R&eacute;duction des &eacute;missions pour le secteur de l&rsquo;&eacute;nergie</strong></td>
<td colspan="3" >
<p ><strong>Emissions &eacute;vit&eacute;es escompt&eacute;es (Figure4)</strong>La mise en &oelig;uvre de ces mesures contribuera &agrave; r&eacute;duire les &eacute;missions cumul&eacute;es de GES dans ce secteur par rapport au sc&eacute;nario de maintien du statu quo de 23,35 Mt E CO<sub>2</sub> sur la p&eacute;riode de 2021 &agrave; 2030, soit 11,51 % dont 9,53% de contribution conditionnelle et 1,98 % de contribution inconditionnelle. Les &eacute;missions cumul&eacute;es &eacute;vit&eacute;es se r&eacute;partissent comme suit : (i) production d&rsquo;&eacute;lectricit&eacute; 7,80 % dont 7,06 % de contribution conditionnelle ; (ii) promotion &eacute;clairage &eacute;lectrique dans les m&eacute;nages 3,62 % dont 2,42 % de contribution conditionnelle ; (iii) &eacute;conomie de bois-&eacute;nergie par la promotion de foyers am&eacute;lior&eacute;s 0,084% dont 0,056 % de contributionconditionnelle ; (iv) substitution partielle du charbon de bois par le gaz butane 0,001%.</td>
</tr>
</tbody>
</table>
<p><img src="BEN-NDC-4.png" alt=""><br>
<p><strong>Figure 4:Estimation des émissions des GES en cas du scénario de statu quo et en cas d’intervention dans le secteur de l’énergie</strong></p>
<p><strong>Tableau 5: Mesures envisag&eacute;es et &eacute;missions &eacute;vit&eacute;es dans le secteur UTCATF</p></strong>
<table>
<tbody>
<tr>
<td><strong>Objectifs sous-sectoriels</strong></td>
<td><strong>Mesures envisag&eacute;es</strong></td>
<td><strong>Contribution inconditionnelle</strong></td>
<td><strong>Contribution conditionnelle</strong></td>
</tr>
<tr>
<td rowspan="2" >
<p ><strong>Accroitre la capacit&eacute; de s&eacute;questration du carbone des &eacute;cosyst&egrave;mes forestiers du pays &agrave; travers la mise en &oelig;uvre des am&eacute;nagements durables des for&ecirc;ts naturelles et le renforcement des efforts de reforestation/plantation</strong></td>
<td>(1) Protection et conservation des for&ecirc;ts naturelles et plantations existantes pour r&eacute;duire et maintenir le taux de d&eacute;forestation &agrave; 35.000 ha/an au lieu de 60.000 ha/an actuellement.</td>
<td>r&eacute;duction du taux de d&eacute;forestation de5.000 ha/ an.</td>
<td>r&eacute;duction additionnelle du taux de d&eacute;forestation de 20.000 ha/an.</td>
</tr>
<tr>
<td>(2) Mise en &oelig;uvre d&rsquo;un plan de reboisement avec pour objectif de cr&eacute;er 15 000 ha de plantation foresti&egrave;re par an.</td>
<td>Cr&eacute;ation de 5.000 ha de plantations foresti&egrave;res par an.</td>
<td>Cr&eacute;ation de 10.000 ha suppl&eacute;mentaires de plantations foresti&egrave;res par an.</td>
</tr>
<tr>
<td rowspan="1" >
<p ><strong>R&eacute;duction des &eacute;missions/renforcement des puits pour le secteur UTCATF.</strong></td>
<td colspan="3" >
<p ><strong>Emissions &eacute;vit&eacute;es/absorptions escompt&eacute;es par rapport au sc&eacute;nario de maintien du statu quo</strong></p>
<p >(i) Limitation de la d&eacute;forestation : les &eacute;missions &eacute;vit&eacute;es cumul&eacute;es sur la p&eacute;riode 2021-2030 sont estim&eacute;es &agrave; 110 Mt E CO<sub>2</sub>, dont 80,0% de contribution conditionnelle; (ii)S&eacute;questration du carbone : 32 Mt E CO<sub>2</sub> durant la p&eacute;riode 2021-2030, dont 76,6% de contribution conditionnelle, &agrave; travers la limitation de la d&eacute;forestation (23,9 Mt E CO<sub>2</sub>) et de la cr&eacute;ation des plantations foresti&egrave;res (8,1 Mt E CO<sub>2</sub>).</p>
<p >Les &eacute;missions &eacute;vit&eacute;es/absorptions se r&eacute;partissent comme suit :</p>
<p ><strong>Objectifs inconditionnels relatifs au secteur UTCATF :</strong></p>
<p>- r&eacute;duction des &eacute;missions cumul&eacute;es dues au secteur UTCAFT de 22 Mt E CO<sub>2</sub>pendant la&nbsp;p&eacute;riode 2021-2030 &agrave; travers la r&eacute;duction du taux annuel de d&eacute;forestation de 5.000 ha/an.</p>
<p>- augmentation de la séquestration du carbone cumulée des forêts naturelles pendant la période 2021-2030 de 7,5 Mt CO<sub>2</sub> par rapport au scénario maintien du statu quo à travers la réduction du taux annuel de déforestation de 5.000 ha/an (4,8 Mt CO<sub>2</sub>) et la création de 5.000 ha de plantations forestières par an (2,7 Mt CO<sub>2</sub>).</p>
<p ><strong>Objectifs conditionnels relatifs au secteur UTCATF :</strong></p>
<p>- réduction des émissions cumulées dues au secteur UTCAFT de 88 Mt E CO<sub>2</sub>pendant la période 2021-2030à travers la réduction du taux annuel de déforestation de 20.000 ha/an.</p>
<p>- augmentation de la séquestration des forêts naturelles pendant la période 2021-2030 de 24,5 Mt CO<sub>2</sub> à travers la réduction du taux annuel de déforestation de 20.000 ha/an (19,1 Mt CO<sub>2</sub>)et la création de 10.000 ha de plantations forestières par an (5,4 Mt CO<sub>2</sub>).</td>
</tr>
</tbody>
</table>
<ul>
<li><strong>Hypoth&egrave;ses et approches m&eacute;thodologiques pour le d&eacute;veloppement des sc&eacute;narios d&rsquo;att&eacute;nuation</strong></li>
</ul>
<p><strong>Les hypoth&egrave;ses et approches m&eacute;thodologiques pour le d&eacute;veloppement des sc&eacute;narios d&rsquo;att&eacute;nuation sont pr&eacute;sent&eacute;es dans le Tableau 6.</strong></p>
<p><strong>Tableau 6: Hypoth&egrave;ses et approches m&eacute;thodologiques pour le d&eacute;veloppement des sc&eacute;narios d&rsquo;att&eacute;nuation</p></strong>
<table>
<tbody>
<tr>
<td><strong>M&eacute;thodologie de projection des &eacute;missions du sc&eacute;nario avec mesures dans le secteur de l&rsquo;agriculture</strong></td>
<td>Mise en &oelig;uvre des techniques culturales am&eacute;lior&eacute;es pour la production v&eacute;g&eacute;tale : r&eacute;duction des &eacute;missions de GES de 0,72 t E CO<sub>2</sub> /ha / an.</p>
<p >Mise en &oelig;uvre des techniques de maintien de la fertilit&eacute; des sols pour la production v&eacute;g&eacute;tale : r&eacute;duction des &eacute;missions de GES de 4 t CO<sub>2</sub> / ha / an. Mise en &oelig;uvre des am&eacute;nagements hydro agricoles : r&eacute;duction des &eacute;missions de GES de 1,01 t CO<sub>2</sub> / ha / an.</p>
<p >Am&eacute;nagement et irrigation des p&eacute;rim&egrave;tres rizicoles avec ma&icirc;trise de l&rsquo;eau: &nbsp;r&eacute;duction des &eacute;missions de CH<sub>4</sub>de 8,5 t E CO<sub>2</sub> / ha / an.</td>
</tr>
<tr>
<td><strong>M&eacute;thodologie de projection des &eacute;missions du sc&eacute;nario avec mesures dans le secteur de l&rsquo;&eacute;nergie.</strong></td>
<td>Les &eacute;missions &eacute;vit&eacute;es escompt&eacute;es sur la base des mesures envisag&eacute;es ont &eacute;t&eacute; d&eacute;termin&eacute;es &agrave; partir des donn&eacute;es d&rsquo;activit&eacute; suivant les directives techniques du GIEC notamment les GPG 2000 et les directives GL 1996.</td>
</tr>
<tr>
<td><strong>M&eacute;thodologie de projection des &eacute;missions du sc&eacute;nario avec mesures dans le secteur UTCATF</strong></td>
<td>Taux annuel de d&eacute;forestation totale au niveau des for&ecirc;ts naturelles : 60 000 ha ; &eacute;missions li&eacute;es &agrave; la d&eacute;forestation des for&ecirc;ts naturelles : 120 t ECO<sub>2</sub> / an ; capacit&eacute; de s&eacute;questration des for&ecirc;ts naturelles tropicales 4 t C/ha/an; capacit&eacute; de s&eacute;questration du carbone des plantations foresti&egrave;res 2 t C/ha/an ; mise en &oelig;uvre d&rsquo;un plan de reboisement avec pour objectif de cr&eacute;er 15 000 ha de plantation foresti&egrave;re par an ; protection et conservationdes for&ecirc;ts naturelles qui permettrait de r&eacute;duire et de maintenir le taux de d&eacute;forestation &agrave; 35 000 ha/an.</td>
</tr>
<tr>
<td><strong>Potentiels de r&eacute;chauffement Global des GES (PRG)</strong></td>
<td>Valeurs des PRG fournies par le GIEC dans son quatri&egrave;me rapport d&rsquo;&eacute;valuation : 1 pour le CO<sub>2</sub>, 25 pour le CH<sub>4</sub> et 298 pour le N<sub>2</sub>O.</td>
</tr>
<tr>
<td><strong>Contribution nette des m&eacute;canismes internationaux fond&eacute;s sur le march&eacute;</strong></td>
<td>Aucune contribution des cr&eacute;dits internationaux.</td>
</tr>
</tbody>
</table>

<h2> III. AMBITION ET EQUIT&Eacute;</h2>
<p>L&rsquo;objectif de r&eacute;duction des &eacute;missions cumul&eacute;es sur la p&eacute;riode 2021 &agrave; 2030 de 16,17 % fond&eacute; sur des mesures est &eacute;quitable au regard de la faible contribution du B&eacute;nin aux &eacute;missions globales, de son faible niveau de d&eacute;veloppement et de sa fragilit&eacute; socio-&eacute;conomique. La R&eacute;publique du B&eacute;nin fait partie des pays les moins avanc&eacute;s du monde dont les &eacute;missions de GES sont estim&eacute;es &agrave; environ 1,5 t E-CO<sub>2</sub> par habitant et largement compens&eacute;es par la s&eacute;questration du carbone au niveau de son couvert forestier. Ses performances &eacute;conomiques restent faible et instables avec une situation financi&egrave;re critique, marqu&eacute;e par un niveau relativement &eacute;lev&eacute; de dette et une augmentation du d&eacute;ficit budg&eacute;taire. Le taux moyen de croissance r&eacute;elle (4,2 % de 2006 &agrave; 2015) est inf&eacute;rieur au taux de croissance de 7 %, minimum n&eacute;cessaire pour lutter durablement contre la pauvret&eacute;. Le pays d&eacute;pend de l&rsquo;ext&eacute;rieur pour son approvisionnement en &eacute;nergies commerciales (produits p&eacute;troliers et &eacute;lectricit&eacute;).</p>
</div>
<p>L&rsquo;engagement du B&eacute;nin est ambitieux &eacute;tant donn&eacute; que ses objectifs de r&eacute;duction portent sur les secteurs cl&eacute;s pour son d&eacute;veloppement &eacute;conomique notamment les secteurs de l&rsquo;&eacute;nergie et de l&rsquo;agriculture et dont les &eacute;missions couvrent 93 % des &eacute;missions globales du pays. L&rsquo;aspiration du B&eacute;nin au d&eacute;veloppement &eacute;conomique et la croissance de sa population induiraient une croissance tendancielle de ses besoins &eacute;nerg&eacute;tiques. Ainsi, les &eacute;missions de GES dues aux secteurs de l&rsquo;agriculture et de l&rsquo;&eacute;nergie devraient connaitre une augmentation continue. Le d&eacute;fi sera donc la promotion du d&eacute;veloppement &agrave; faible intensit&eacute; de carbone.</p>

<h2>IV. ADAPTATION</h2>
<h3>4.1. Vuln&eacute;rabilit&eacute; du B&eacute;nin aux changements climatiques</h3>
<p>En termes de vuln&eacute;rabilit&eacute; actuelle, les risques climatiques majeurs qui impactent les modes et moyens d&rsquo;existence au niveau des secteurs de l&rsquo;agriculture, des ressources en eau, du Littoral et de la foresterie sont la s&eacute;cheresse, les inondations, les pluies tardives et violentes, les vents violents, la chaleur excessive et l&rsquo;&eacute;l&eacute;vation du niveau de la mer.</p>
<p>Les manifestations des risques climatiques sus indiqu&eacute;s ont engendr&eacute; au cours des trois derni&egrave;res d&eacute;cennies de nombreux impacts, en l&rsquo;occurrence la baisse des rendements agricoles, la perturbation des calendriers agricoles, la baisse des niveaux d&rsquo;eau dans les barrages d&rsquo;approvisionnement en eau potable, la prolongation de la p&eacute;riode d&rsquo;&eacute;tiage, la submersion des berges, etc.</p>
<p>S&rsquo;agissant de vuln&eacute;rabilit&eacute; future, les risques climatiques auxquels pourraient s&rsquo;exposer les syst&egrave;mes naturels et humains s&rsquo;inscrivent dans un scenario de persistance ou d&rsquo;accentuation des risques actuellement observ&eacute;s et sont fonction du secteur consid&eacute;r&eacute;. Les impacts potentiels, selon les projections climatiques aux horizons temporels 2025, 2050 et 2100 vont des inondations c&ocirc;ti&egrave;res et intrusions d&rsquo;eaux salines dans les cours et nappes d&rsquo;eau &agrave; une baisse des rendements du ma&iuml;s dans certaines zones agro-&eacute;cologiques (ZAE5 notamment) en passant par un d&eacute;calage des p&eacute;riodes de crue dans la portion b&eacute;ninoise du bassin du Niger.</p>
<h3>4.2. Objectifs en mati&egrave;re d&rsquo;adaptation aux changements climatiques</h3>
<p>Sur la base des strat&eacute;gies, plans et programmes existants, les objectifs sectoriels cl&eacute;s en mati&egrave;re d&rsquo;adaptation aux changements climatiques sont d&eacute;finis pour les horizons temporels 2020, 2025<strong>,</strong>2030 et consign&eacute;s dans le tableau 7.</p>
<p><strong>Tableau 7: Objectifs sectoriels en mati&egrave;re d&rsquo;adaptation aux changements climatiques</p></strong>
<table>
<tbody>
<tr>
<td><strong>Secteurs</strong></td>
<td><strong>Principaux objectifs en mati&egrave;re d&rsquo;adaptation</strong></td>
</tr>
<tr>
<td><strong>Tous secteurs</strong></td>
<td><strong>Horizon 2020/2030</strong></p>
<ul>
<li>Ma&icirc;triser les outils d&rsquo;&eacute;valuation de la vuln&eacute;rabilit&eacute; et les outils d&rsquo;aide &agrave; la d&eacute;cision en vue de l&rsquo;int&eacute;gration de l&rsquo;adaptation aux changements climatiques dans les instruments de planification et de gestion des institutions nationales et r&eacute;gionales.</li>
<li>Renforcer la capacit&eacute; d&rsquo;adaptation aux changements climatiques dans tous les secteurs socio&eacute;conomiques (g&eacute;n&eacute;ration d&rsquo;emplois, de revenus, etc.).</li>
<li>Mobiliser les ressources financi&egrave;res n&eacute;cessaires pour le financement de l&rsquo;adaptation aux changements climatiques.</li>
</ul>
</td>
</tr>
<tr>
<td><strong>Agriculture</strong></td>
<td><strong>Horizon 2020</strong></p>
<ul>
<li>Assurer la diversification et la promotion des fili&egrave;res agricoles &agrave; haute valeur ajout&eacute;e, ainsi que la modernisation des infrastructures agricoles r&eacute;silientes dans le contexte des changements climatiques ;</li>
<li>Promouvoir des syst&egrave;mes appropri&eacute;s de production agricole r&eacute;silients et adapt&eacute;s aux changements climatiques pour la s&eacute;curit&eacute; alimentaire et nutritionnelle (Agriculture Intelligente face au Climat) ;</li>
<li>D&eacute;finir de nouveaux calendriers agricoles adapt&eacute;s &agrave; un climat changeant.</li>
</ul>
<p ><strong>Horizon 2025</strong></p>
<p >Am&eacute;liorer les performances de l&rsquo;agriculture b&eacute;ninoise, pour la rendre capable d&rsquo;assurer de fa&ccedil;on durable la souverainet&eacute; alimentaire et nutritionnelle, de contribuer au d&eacute;veloppement &eacute;conomique et social des hommes et femmes du B&eacute;nin et l&rsquo;atteinte des Objectifs de D&eacute;veloppement Durable (ODD) notamment les ODD 1, 2, 12, et 13.</td>
</tr>
<tr>
<td><strong>Ressources en eau</strong></td>
<td><strong>Horizon 2020</strong></p>
<ul>
<li>Assurer l&rsquo;acc&egrave;s universel &agrave; l&rsquo;eau potable &agrave; toute la population b&eacute;ninoise ;</li>
<li>Renforcer la disponibilit&eacute; de l&rsquo;eau dans les zones d&eacute;sh&eacute;rit&eacute;es aux fins d&rsquo;adaptation des populations aux changements climatiques ;</li>
<li>Promouvoir l&rsquo;&eacute;conomie de l&rsquo;eau dans les divers usages.</li>
</ul>
<p ><strong>Horizon 2030</strong></p>
<ul>
<li>R&eacute;duire la vuln&eacute;rabilit&eacute; des syst&egrave;mes naturels et humains aux stress hydriques, aux inondations et &agrave; la d&eacute;gradation de la qualit&eacute; de l&rsquo;eau ;</li>
<li>Renforcer les connaissances sur le syst&egrave;me climatique et les outils de g&eacute;n&eacute;ration d&rsquo;informations climatiques et hydrologiques et de pr&eacute;vision des al&eacute;as climatiques ;</li>
<li>Promouvoir la ma&icirc;trise et la bonne gouvernance de l&rsquo;eau.</li>
</ul>
</td>
</tr>
<tr>
<td><strong>Foresterie</strong></td>
<td><strong>Horizon 2020</strong></p>
<ul>
<li>Promouvoir le reboisement intensif par des mesures incitatives sur l&rsquo;ensemble du territoire national ;</li>
<li>Promouvoir la gestion durable des for&ecirc;ts domaniales et communales ;</li>
<li>Adapter le cadre l&eacute;gislatif et r&eacute;glementaire du secteur forestier au contexte des changements climatiques ;</li>
<li>Actualiser l&rsquo;inventaire forestier national.</li>
</ul>
<p ><strong>Horizon 2030</strong></p>
<ul>
<li>R&eacute;duire la vuln&eacute;rabilit&eacute; des communaut&eacute;s &agrave; la d&eacute;gradation des &eacute;cosyst&egrave;mes forestiers.</li>
<li>Promouvoir l&rsquo;agroforesterie.</li>
<li>D&eacute;velopper les &eacute;cosyst&egrave;mes de mangroves (formations foresti&egrave;res caract&eacute;ristiques du littoral).</li>
</ul>
</td>
</tr>
<tr>
<td><strong>Littoral</strong></td>
<td><strong>Horizon 2020</strong></p>
<ul>
<li>Assurer la protection du littoral contre le risque d&rsquo;&eacute;l&eacute;vation du niveau de la mer pouvant exacerber le ph&eacute;nom&egrave;ne de l&rsquo;&eacute;rosion c&ocirc;ti&egrave;re ;</li>
<li>Assainir les berges des lacs et lagunes situ&eacute;s dans l&rsquo;environnement du littoral.</li>
</ul>
<p ><strong>Horizon 2030</strong></p>
<ul>
<li>R&eacute;duire la vuln&eacute;rabilit&eacute; des &eacute;tablissements humains et des ressources du secteur littoral &agrave; l&rsquo;&eacute;l&eacute;vation du niveau marin ;</li>
<li>Assurer de fa&ccedil;on continue la protection des &eacute;cosyst&egrave;mes marins et lagunaires.</li>
</ul>
</td>
</tr>
</tbody>
</table>

<h2>V. STRATEGIES, PROGRAMMES, PROJETS ET CADRE INSTITUTIONNEL DE MISE EN &OElig;UVRE</h2>
<h3>5.1. Mise en &oelig;uvre des activit&eacute;s sectorielle<strong>&nbsp;</strong></h3>
<p>La mise en &oelig;uvre des activit&eacute;s sectorielles pr&eacute;vues dans la CDN s&rsquo;appuiera sur les strat&eacute;gies, programmes, projets existants et futurs (tableaux 8, 9, 10 et 11).Par cons&eacute;quent, les structures sectorielles comp&eacute;tentes sont engag&eacute;es &agrave; en tenir compte dans la conception des futurs programmes et projets.</p>
<p>Il convient de noter que certains projets d&rsquo;att&eacute;nuation indiqu&eacute;s au tableau 8 ont des co-b&eacute;n&eacute;fices avec l&rsquo;adaptation et vice versa.</p>
<p><strong>Tableau 8:Strat&eacute;gies, programmes et projets permettant la pr&eacute;paration et la mise en &oelig;uvre de la CDN en mati&egrave;re d&rsquo;att&eacute;nuation dans le secteur de l&rsquo;agriculture</p></strong>
<table>
<tbody>
<tr>
<td><strong>Strat&eacute;gies, programmes et projets</strong></td>
<td><strong>Actions permettant la pr&eacute;paration et la mise en &oelig;uvre de la CDN</strong></td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>(1) Programme d&rsquo;Actions du Gouvernement 2016-2021</strong></td>
</tr>
<tr>
<td>Programme d'Appui &agrave; la Croissance Economique Rurale</td>
<td>Am&eacute;nagement de 405 hectares de bas-fonds pour la production du riz et le mara&icirc;chage.</td>
</tr>
<tr>
<td>Projet d&rsquo;Appui aux Infrastructures Agricoles dans la Vall&eacute;e de l&rsquo;Ou&eacute;m&eacute; (PAIA-VO)</td>
<td>R&eacute;habilitation des am&eacute;nagements hydro-agricoles (i) 1.000 ha d&rsquo;am&eacute;nagements de p&eacute;rim&egrave;tres irrigu&eacute;s avec ma&icirc;trise totale de l&rsquo;eau, (ii) 3.500 ha de bas-fonds dont environ 2.800 ha d&rsquo;am&eacute;nagements sommaires en plaines inondables et 700 ha de bas-fonds rizicoles r&eacute;alis&eacute;s &agrave; l&rsquo;entreprise, (iii)300 ha de jardins mara&icirc;chers pour les femmes.</td>
</tr>
<tr>
<td>Projet d&rsquo;Appui &agrave; la Production Vivri&egrave;re dans l&rsquo;Alibori, le Borgou et les Collines (PAPVIRE-ABC)</td>
<td>
<ul>
<li>R&eacute;alisation des am&eacute;nagements hydro-agricoles : r&eacute;habilitation de7 barrages agro-pastoraux (600 000 m3) et am&eacute;nagement de 1927 ha de p&eacute;rim&egrave;tres irrigu&eacute;s.</li>
<li>D&eacute;veloppement des chaines de valeurs agricoles et r&eacute;silience (am&eacute;lioration de la productivit&eacute; des exploitations et innovations technologiques, renforcement des capacit&eacute;s des parties prenantes, d&eacute;veloppement des chaines de valeurs agricoles).</li>
</ul>
</td>
</tr>
<tr>
<td>Projet d'Appui au D&eacute;veloppement du Mara&icirc;chage (PADMAR)</td>
<td>Am&eacute;lioration de la productivit&eacute; et de la production (am&eacute;nagement de p&eacute;rim&egrave;tres mara&icirc;chers r&eacute;silients sur 2100 ha; acc&egrave;s aux technologies et techniques am&eacute;lior&eacute;es).</td>
</tr>
<tr>
<td>Programme d'Am&eacute;lioration de la Productivit&eacute; Agricole des Petits Exploitants (PAPAPE)</td>
<td>Augmentation de la productivit&eacute; des syst&egrave;mes de production agricole des petits producteurs en pluvial et en irrigu&eacute; (vulgarisation des technologies de gestion int&eacute;gr&eacute;e de fertilit&eacute; des sols, restauration de la sant&eacute; et de la fertilit&eacute; des sols).</td>
</tr>
<tr>
<td>Projet d'Am&eacute;nagement des P&eacute;rim&egrave;tres Irrigu&eacute;s en Milieu Rural (PDPIM)</td>
<td>R&eacute;alisation des am&eacute;nagements hydro-agricoles : am&eacute;nagement de 1000 ha de bas-fonds et 300 ha de petits p&eacute;rim&egrave;tres irrigu&eacute;s, r&eacute;habilitation de 200 ha de terres agricoles d&eacute;grad&eacute;es, construction de quatre (04) retenues d'eau.</td>
</tr>
<tr>
<td>Projet d&rsquo;Am&eacute;nagement Hydro-Agricole de la basse vall&eacute;e du Fleuve Mono (PAHV- MONO)</td>
<td>R&eacute;alisation des travaux d&rsquo;am&eacute;nagement d&rsquo;un p&eacute;rim&egrave;tre pilote de 500 ha dans la vall&eacute;e du Mono.</td>
</tr>
<tr>
<td><strong>(2) Projet &lsquo;&rsquo;Soutenir la transition vers une agriculture et des syst&egrave;mes alimentaires de l&rsquo;agriculture intelligente face au climat&rsquo;&rsquo; (AIC)</strong></td>
<td>
<ul>
<li>Intensification durable de la productivit&eacute; et accroissement des revenus agricoles ;</li>
<li>R&eacute;duction et/ou &eacute;limination des &eacute;missions des GES ;</li>
<li>Cr&eacute;ation d&rsquo;un environnement politique et financier, favorable fournissant aux agriculteurs le savoir et l&rsquo;acc&egrave;s aux ressources et services pour la transition vers des syst&egrave;mes de production durables, productifs, r&eacute;silients et &eacute;conomiquement viables.</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>(3) Plan strat&eacute;gique de d&eacute;veloppement du secteur agricole</strong></td>
</tr>
<tr>
<td>Am&eacute;lioration de la productivit&eacute; et de la production des produits v&eacute;g&eacute;taux des fili&egrave;res agricole prioritaires</td>
<td>Augmentation de 50% au moins d&rsquo;ici 2025 des niveaux actuels de productivit&eacute; agricole (am&eacute;lioration de l&rsquo;acc&egrave;s aux connaissances professionnelles et aux innovations technologiques pour les hommes et les femmes ; promotion de am&eacute;nagements hydro-agricoles).</td>
</tr>
<tr>
<td>Renforcement de la r&eacute;silience face aux changements climatiques et am&eacute;lioration de la s&eacute;curit&eacute; alimentaire et nutritionnelle des populations vuln&eacute;rables</td>
<td>
<ul>
<li>Innovations agricoles pour la r&eacute;silience face aux changements climatiques et son att&eacute;nuation (promotion de l&rsquo;agriculture intelligente face au climat), vulgarisation et appui &agrave; la mise en &oelig;uvre des syst&egrave;mes de production limitant les &eacute;missions de GES) ;</li>
<li>Gestion durable des terres et des &eacute;cosyst&egrave;mes aquatiques.</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>(4) Strat&eacute;gie de d&eacute;veloppement &agrave; faible intensit&eacute; de carbone et r&eacute;silient aux changements climatiques</strong></td>
</tr>
<tr>
<td>Renforcement de la r&eacute;silience des communaut&eacute;s et fili&egrave;res agricoles</td>
<td>
<ul>
<li>Acquisition de syst&egrave;mes d&rsquo;irrigation adapt&eacute;s ;</li>
<li>Elaboration d&rsquo;un plan national de s&eacute;curisation fonci&egrave;re des exploitations agricoles</li>
</ul>
</td>
</tr>
<tr>
<td>Construction des barrages &agrave; but multiple</td>
<td>
<ul>
<li>Construction de trois grands barrages &agrave; usages multiples sur le cours principal de l&rsquo;Ou&eacute;m&eacute; avec des plans de gestion int&eacute;gr&eacute;s et effectifs des bassins versants ;</li>
<li>Am&eacute;nagement des terres agricoles</li>
<li>Restauration des terres agricoles</li>
</ul>
</td>
</tr>
<tr>
<td><strong>(5) Projet de renforcement de la r&eacute;silience des populations et des &eacute;cosyst&egrave;mes vuln&eacute;rables du bassin versant de l&rsquo;Ou&eacute;m&eacute; aux changements climatiques &agrave; travers l&rsquo;AIC et la gestion durable des terres et des ressources en eau.</strong></td>
<td>
<ul>
<li>Vulgarisation des innovations agricoles pour la r&eacute;silience face aux changements climatiques et son att&eacute;nuation (Promotion de l&rsquo;AIC)</li>
<li>Vulgarisation et appui &agrave; la mise en &oelig;uvre des syst&egrave;mes de production limitant les &eacute;missions de GES</li>
<li>Promotion de la gestion durable des terres et des &eacute;cosyst&egrave;mes aquatiques</li>
<li>Am&eacute;nagement des bassins versants de l&rsquo;Ou&eacute;m&eacute;</li>
</ul>
</td>
</tr>
<tr>
<td><strong>(6) Programme int&eacute;gr&eacute; d&rsquo;adaptation aux changements climatiques par le d&eacute;veloppement de l&rsquo;agriculture, du transport fluvial, du tourisme, dans la vall&eacute;e du Niger au B&eacute;nin</strong></td>
<td>D&eacute;veloppement des syst&egrave;mes agricoles et pastoraux (construction de cinq (05) barrages &agrave; buts multiples avec am&eacute;nagement de 500 ha de p&eacute;rim&egrave;tre irrigu&eacute; en aval, r&eacute;habilitation de sept (07) barrages hydro agricoles, am&eacute;nagement 200 ha de bas-fonds avec ma&icirc;trise partielle d&rsquo;eau, am&eacute;nagement de 500 ha de p&eacute;rim&egrave;tres de d&eacute;crue, r&eacute;alisation de quatre (04) seuils d&rsquo;&eacute;pandage des eaux de crues pour les p&eacute;rim&egrave;tres de d&eacute;crue).</td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>(7) Programme de renforcement des actions pass&eacute;es et en cours en mati&egrave;re de techniques culturales am&eacute;lior&eacute;es, de techniques de gestion de la fertilit&eacute; des sols et d&rsquo;am&eacute;nagements hydro-agricoles (2021- 2030). (Programme &agrave; &eacute;laborer compl&egrave;tement au cours de la phase pr&eacute;paratoire de la mise en &oelig;uvre de la CDN).</strong></td>
</tr>
</tbody>
</table>

<p><strong>Tableau 9: Strat&eacute;gies, programmes et projets permettant la pr&eacute;paration et la mise en &oelig;uvre de la CDN en mati&egrave;re d&rsquo;att&eacute;nuation dans le secteur de l&rsquo;&eacute;nergie</p></strong>
<table>
<tbody>
<tr>
<td><strong>Politiques, strat&eacute;gies, programmes et projets</strong></td>
<td><strong>Actions permettant la pr&eacute;paration et la mise en &oelig;uvre de la CDN</strong></td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>(1) P</strong><strong>ROGRAMME D&rsquo;A</strong><strong>CTIONS DU G</strong><strong>OUVERNEMENT (2016-2021)</strong></td>
</tr>
<tr>
<td><strong>Projet &laquo; D&eacute;velopper les &eacute;nergies renouvelables et de l&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique &raquo;</strong></td>
<td>
<ul>
<li>Construction de la centrale hydro&eacute;lectrique d&rsquo;Adjarala, 147 MW</li>
<li>Construction de la centrale hydro&eacute;lectrique de Dogo &ndash;bis, 128 MW</li>
<li>Construction de la centrale hydro&eacute;lectrique de Vossa 60,2 MW</li>
<li>Implantation de fermes solaires photovolta&iuml;ques : capacit&eacute; totale 95 MW dont 45 MW sont prise en compte par le projet MCA.</li>
<li>Structuration de la fili&egrave;re biomasse-combustible : utilisation des d&eacute;chets de l&rsquo;agriculture (potentiel de 15 MW)</li>
<li>D&eacute;veloppement de l&rsquo;&eacute;clairage public photovolta&iuml;que</li>
<li>Promotion de l&rsquo;acc&egrave;s des m&eacute;nages des r&eacute;gions isol&eacute;es aux kits solaires PV</li>
</ul>
</td>
</tr>
<tr>
<td><strong>Projet &laquo; Ma&icirc;trise des consommations &eacute;nerg&eacute;tiques &raquo;</strong></td>
<td>
<ul>
<li>Mise en place de normes contraignantes de r&eacute;duction des consommations &eacute;nerg&eacute;tiques</li>
<li>Installation sur les principaux b&acirc;timents administratifs de centrales solaires PV avec stockage ; remplacement climatisation</li>
<li>Eclairage public : substitution des ampoules &eacute;nergivores par des LED basse consommation ; &eacute;clairage public par lampadaire solaire</li>
<li>Efficacit&eacute; &eacute;nerg&eacute;tique dans les m&eacute;nages</li>
</ul>
</td>
</tr>
<tr>
<td rowspan="2" >
<p ><strong>Projets d&rsquo;&eacute;lectrification des localit&eacute;s urbaines et rurales</strong></td>
<td>
<ul>
<li>Projet de construction de la ligne HTA Kandi-Banikoara</li>
<li>Projet de renforcement et extension des r&eacute;seaux &eacute;lectriques</li>
<li>Projet de r&eacute;alisation en urgence des travaux d&rsquo;&eacute;lectrification de 17 localit&eacute;s rurales par raccordement au r&eacute;seau conventionnel de la SBEE</li>
<li>Projet de restructuration et extension des r&eacute;seaux de la SBEE dans la commune d&rsquo;Abomey-Calavi et le D&eacute;partement de l&rsquo;Atlantique</li>
</ul>
</td>
</tr>
<tr>
<td>
<ul>
<li>Programme d&rsquo;actions pour l&rsquo;&eacute;lectrification des localit&eacute;s rurales (projets en pr&eacute;paration : Electrification de 600 localit&eacute;s par syst&egrave;me solaire photovolta&iuml;que): Programme en pr&eacute;paration au niveau de l&rsquo;Agence B&eacute;ninoise d&rsquo;Electrification Rurale et de Ma&icirc;trise d&rsquo;Energie.</li></p>
<ul>
</td>
</tr>
<tr>
<td><strong>Programme du B&eacute;nin pour le Millenium Challenge Account (MCA II)</strong></td>
<td>
<ul>
<li>Projet de production d&rsquo;&eacute;lectricit&eacute; (i) Activit&eacute; de production photovolta&iuml;que par l&rsquo;appui &agrave; l&rsquo;installation de quatre centrales solaires, capacit&eacute; totale 45 MW ;</li>
<p >(ii) activit&eacute; de r&eacute;habilitation de la centrale hydro&eacute;lectrique de Yeripao et son extension de 505 KW &agrave; 1 MW).</p>
<li>Projet de distribution &eacute;lectrique</li>
<li>Projet d&rsquo;acc&egrave;s &agrave; l&rsquo;&eacute;lectricit&eacute; hors r&eacute;seau.</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>(2) Strat&eacute;gie de d&eacute;veloppement &agrave; faible intensit&eacute; de carbone et r&eacute;silient aux changements climatiques (appui &agrave; la transition &eacute;nerg&eacute;tique)</strong></td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>(3) Programme de d&eacute;veloppement des capacit&eacute;s de production et extension de l&rsquo;acc&egrave;s &agrave; l&rsquo;&eacute;lectricit&eacute; (2021-2030)</strong></td>
</tr>
<tr>
<td><strong>Projets de construction d&rsquo;autres centrales thermiques</strong></td>
<td>Construction de nouvelles centrales thermiques fioul/gaz pour porter la capacit&eacute; totale install&eacute;e &agrave; 500 MW au moins en 2030.</td>
</tr>
<tr>
<td><strong>Projet de construction d&rsquo;une troisi&egrave;me centrale hydro&eacute;lectrique</strong></td>
<td>Centrales de Vossa (60,2 MW)</td>
</tr>
<tr>
<td><strong>Projets d&rsquo;&eacute;lectrification des localit&eacute;s urbaines et rurales</strong></td>
<td>
<ul>
<li>Poursuite des projets de renforcement et d&rsquo;extension des r&eacute;seaux de distribution de la SBEE dans les centres urbains</li>
<li>Poursuite des projets d&rsquo;&eacute;lectrification des localit&eacute;s par raccordement au r&eacute;seau de la SBEE (600 localit&eacute;s entre 2021 et 2030)</li>
<li>Poursuite des projets d&rsquo;&eacute;lectrification hors r&eacute;seau</li>
</ul>
</td>
</tr>
<tr>
<td><strong>Projet de substitution du bois &eacute;nergie par le gaz butane et autres sources d&rsquo;&eacute;nergie au B&eacute;nin</strong></td>
<td>
<ul>
<li>Promotion de l&rsquo;acc&egrave;s de 275.000 nouveaux m&eacute;nages aux petits &eacute;quipements de cuisson &agrave; gaz (bombonne de 6kg + br&ucirc;leur).</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>(4) Programme de renforcement des actions en mati&egrave;re d&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique (2021-2030).(Programme &agrave; &eacute;laborer au cours de la phase pr&eacute;paratoire de la mise en &oelig;uvre de la CDN)</strong></td>
</tr>
<tr>
<td colspan="2" >
<ul>
<li>Promotion de l&rsquo;acc&egrave;s des m&eacute;nages aux foyers &eacute;conomiques utilisant le charbon de bois.</li>
<li>Promotion de la substitution partielle des consommations de charbon de bois par du gaz butane.</li>
<li>Soutien &agrave; l&rsquo;organisation et au d&eacute;veloppement de march&eacute;s internes de fabrication et de commercialisation d&rsquo;&eacute;quipements performants de cuisson (foyers am&eacute;lior&eacute;s utilisant le bois-&eacute;nergie ; &eacute;quipements de cuisson au gaz butane).</li>
<li>Etablissement de normes, mise en place de r&eacute;glementation, soutien &agrave; l&rsquo;organisation et au d&eacute;veloppement d&rsquo;un march&eacute; d&rsquo;&eacute;quipements &eacute;lectriques &agrave; basse consommation d&rsquo;&eacute;nergie (lampes, climatiseurs, r&eacute;frig&eacute;rateurs, cong&eacute;lateurs) et autres &eacute;quipements &eacute;lectriques.</li>
<li>Instauration de l&rsquo;obligation de la prise en compte de l&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique dans les commandes publiques d&rsquo;&eacute;quipements &eacute;lectriques et dans la r&eacute;alisation des b&acirc;timents publics (d&eacute;finition de cahier de charge sp&eacute;cifique, prise d&rsquo;arr&ecirc;t&eacute; interminist&eacute;riel etc.).</li>
<li>G&eacute;n&eacute;ralisation des actions d&rsquo;installation dans les b&acirc;timents de l&rsquo;administration publique des dispositifs de coupure automatique de l&rsquo;&eacute;clairage et de la climatisation en cas d&rsquo;absence des utilisateurs des bureaux.</li>
<li>D&eacute;veloppement de campagnes d&rsquo;information et de sensibilisation sur les avantages li&eacute;s aux &eacute;conomies d&rsquo;&eacute;nergies et sur la performance des &eacute;quipements &eacute;nerg&eacute;tiques dans le but de susciter les changements de comportements.</li>
<li>D&eacute;veloppement/extension des actions de promotion de l&rsquo;&eacute;clairage public par des LED ou par des lampadaires solaires.</li>
<li>Mise en &oelig;uvre de programme d&rsquo;appui &agrave; l&rsquo;am&eacute;lioration de l&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique dans le secteur industriel et tertiaire.</li>
</ul>
</td>
</tr>
</tbody>
</table>

<p><strong>Tableau 10: Strat&eacute;gies, programmes et projets permettant la pr&eacute;paration et la mise en &oelig;uvre de la CDN en mati&egrave;re d&rsquo;att&eacute;nuation dans le secteur de la foresterie</p></strong>
<table>
<tbody>
<tr>
<td><strong>Politiques, strat&eacute;gies, programmes et projets</strong></td>
<td><strong>Actions permettant la pr&eacute;paration et la mise en &oelig;uvre de la CDN</strong></td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>(1) Programme d&rsquo;actions du Gouvernement 2016-2021</strong></td>
</tr>
<tr>
<td><strong>Programme de reboisement intensif du territoire national par des mesures incitatives</strong></td>
<td>
<ul>
<li>Elaboration de la strat&eacute;gie nationale de reboisement intensif ;</li>
<li>R&eacute;alisation, entretien et suivi sylvicole de 20 000 ha de plantations et/ou d&rsquo;enrichissement dans les for&ecirc;ts class&eacute;es et p&eacute;rim&egrave;tres de reboisement;</li>
<li>R&eacute;alisation, entretien et suivi sylvicole de 800 ha de plantations priv&eacute;es, communales</li>
<li>R&eacute;alisation, entretien et suivi sylvicole de 700 000 m&egrave;tres lin&eacute;aires de plantations d&rsquo;alignement dans les zones urbaines et p&eacute;riurbaines</li>
<li>R&eacute;alisation de 300 espaces verts dans les villes</li>
<li>Elaboration et mise en &oelig;uvre de plans de gestion simplifi&eacute;s des plantations foresti&egrave;res ;</li>
<li>Mise en &oelig;uvre d&rsquo;un syst&egrave;me de surveillance et de protection des for&ecirc;ts contre les feux de brousse et la transhumance.</li>
</ul>
</td>
</tr>
<tr>
<td><strong>PAGEFCOM 2 : Projet d&rsquo;Appui &agrave; la Gestion des For&ecirc;ts Communales, phase 2</strong></td>
<td>
<ul>
<li>Promotion des produits forestiers non-ligneux ;</li>
<li>D&eacute;veloppement de l&rsquo;&eacute;conomie bleue dans les for&ecirc;ts ;</li>
<li>Appui aux alternatives &eacute;conomiques &agrave; la for&ecirc;t;</li>
<li>Am&eacute;lioration de la couverture foresti&egrave;re.</li>
</ul>
</td>
</tr>
<tr>
<td><strong>Programme de Gestion des For&ecirc;ts et Terroirs Riverains, phase additionnelle</strong></td>
<td>
<ul>
<li>Financement des activit&eacute;s alternatives g&eacute;n&eacute;ratrices de revenus ;</li>
<li>Protection et suivi des anciennes plantations ;</li>
<li>Gestion de plantations domaniales.</li>
</ul>
</td>
</tr>
<tr>
<td><strong>Renforcement de la r&eacute;silience du secteur de l&rsquo;&eacute;nergie aux impacts des changements climatiques au B&eacute;nin (PANA Energie)</strong></td>
<td>Introduction des pratiques de gestion durable des terres et des for&ecirc;ts afin de renforcer la r&eacute;silience des zones de production de bois-&eacute;nergie.</td>
</tr>
<tr>
<td><strong>(2) Promotion de la production durable de biomasse &eacute;lectricit&eacute; au B&eacute;nin.</strong></td>
<td>Adoption des meilleures pratiques d&rsquo;utilisation des terres, de gestion durable des for&ecirc;ts (gestion durable des for&ecirc;ts et des terres par la restauration des terres et plantations foresti&egrave;res sur 3000 ha, et la mise en place de 2000 ha de plantations pour fournir de la biomasse, am&eacute;lioration des techniques agricoles sur plus de 9000 ha &agrave; travers l&rsquo;adoption des meilleures pratiques d&rsquo;utilisation des terres).</td>
</tr>
<tr>
<td><strong>(3) Programme int&eacute;gr&eacute; d&rsquo;adaptation aux changements climatiques par le d&eacute;veloppement de l&rsquo;agriculture, du transport fluvial, du tourisme, dans la vall&eacute;e du Niger au B&eacute;nin</strong></td>
<td>Gestion durable des ressources agro foresti&egrave;res et pastorales (2000 ha de jach&egrave;re am&eacute;lior&eacute;e et agroforesterie, 4000 ha de plantations sylvo-pastorales participatives dans les for&ecirc;ts class&eacute;es)</td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>(4) Strat&eacute;gie de d&eacute;veloppement &agrave; faible intensit&eacute; de carbone et r&eacute;silient aux changements climatiques (2016-2025): </strong>renforcement des puits de carbone et de r&eacute;duction des &eacute;missions dues &agrave; la d&eacute;forestation et &agrave; la d&eacute;gradation des for&ecirc;ts.</td>
</tr>
<tr>
<td><strong>Renforcement des puits de carbone et de r&eacute;duction des &eacute;missions dues &agrave; la d&eacute;forestation et &agrave; la d&eacute;gradation des for&ecirc;ts.</strong></td>
<td>
<ul>
<li>Mise en &oelig;uvre de programmes d'afforestation &agrave; grande &eacute;chelle</li>
<li>Mise en place des diff&eacute;rentes composantes du programme REDD+</li>
<li>Elaboration et mise en &oelig;uvre des plans de gestion durable des &eacute;cosyst&egrave;mes forestiers</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>(5) Strat&eacute;gie nationale de gestion des feux de v&eacute;g&eacute;tation au B&eacute;nin</strong></td>
</tr>
<tr>
<td><strong>Am&eacute;lioration du pilotage de la gestion contr&ocirc;l&eacute;e des feux de v&eacute;g&eacute;tation</strong></td>
<td>
<ul>
<li>Mise en &oelig;uvre dans la politique foresti&egrave;re (option de la gestion contr&ocirc;l&eacute;e des feux de v&eacute;g&eacute;tation)</li>
<li>Elaboration des directives et plans de gestion contr&ocirc;l&eacute;e des feux de v&eacute;g&eacute;tation appropri&eacute;s.</li>
<li>R&eacute;glementation de l&rsquo;utilisation des feux dans les espaces naturels &agrave; conserver, les zones agricoles, les zones de p&acirc;turage, les zones de for&ecirc;ts, etc&hellip; d&eacute;finis dans les Sch&eacute;mas Directeurs d&rsquo;Am&eacute;nagement des Communes (SDAC)</li>
<li>D&eacute;veloppement de partenariats transfrontaliers et internationaux d&rsquo;assistance &agrave; la gestion des grands incendies.</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>(6) Strat&eacute;gies int&eacute;gr&eacute;es de promotion des plantations priv&eacute;es de production de bois-&eacute;nergie au B&eacute;nin</strong></td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>Agenda spatial du B&eacute;nin</strong></td>
</tr>
<tr>
<td>Assurer une gestion durable des ressources foresti&egrave;res</td>
<td>
<ul>
<li>Conception et mise en &oelig;uvre des plans d'am&eacute;nagements participatifs ;</li>
<li>Restauration des massifs forestiers d&eacute;grad&eacute;s ;</li>
<li>Mise en place d&rsquo;un syst&egrave;me de suivi et de protection des massifs forestiers avec des outils modernes ;</li>
<li>Promotion du d&eacute;veloppement durable des fili&egrave;res bois d'&oelig;uvre et bois- &eacute;nergie</li>
<li>P&eacute;rennisation des initiatives de conservation et de protection</li>
<li>Conception et mise en &oelig;uvre d&rsquo;un programme de d&eacute;veloppement des espaces agricoles en lien avec la pr&eacute;servation des espaces naturels</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>(7) Programme de renforcement des actions en mati&egrave;re de Protection et de conservation des for&ecirc;ts naturelles et de plantations (2021-2030). (Programme &agrave; &eacute;laborer compl&eacute;tement au cours de la phase pr&eacute;paratoire de la mise en &oelig;uvre de la CDN)</strong></td>
</tr>
</tbody>
</table>

<p><strong>Tableau 11: Strat&eacute;gies sectorielles permettant la mise en &oelig;uvre des objectifs en mati&egrave;re d&rsquo;adaptation</p></strong>
<table>
<tbody>
<tr>
<td><strong>Secteurs</strong></td>
<td><strong>Strat&eacute;gies sectorielles permettant la mise en &oelig;uvre des objectifs en mati&egrave;re d&rsquo;adaptation</strong></td>
</tr>
<tr>
<td><strong>Tous secteurs</strong></td>
<td>
<ul>
<li>Strat&eacute;gie Nationale de mise en &oelig;uvre de la Convention Cadre des Nations Unies sur les changements climatiques (SNMO)</li>
<li>Plan National d&rsquo;Adaptation aux changements climatiques (PNA)</li>
<li>Plan National de D&eacute;veloppement (en cours d&rsquo;&eacute;laboration au MPD)</li>
<li>Programme d&rsquo;Actions du Gouvernement (PAG)</li>
<li>Strat&eacute;gie de renforcement des ressources humaines, de l&rsquo;apprentissage et de d&eacute;veloppement des comp&eacute;tences pour faire face aux changements climatiques</li>
</ul>
</td>
</tr>
<tr>
<td><strong>Agriculture</strong></td>
<td>
<ul>
<li>Plan Strat&eacute;gique de D&eacute;veloppement du Secteur Agricole (2017-2025)</li>
<li>Strat&eacute;gie nationale de fourniture de services agro m&eacute;t&eacute;orologiques efficaces et efficients au profit des acteurs du secteur agricole</li>
<li>Strat&eacute;gie de formation des agriculteurs, &eacute;leveurs et p&ecirc;cheurs sur les technologies adapt&eacute;es aux changements climatiques et l&rsquo;utilisation des informations agro- m&eacute;t&eacute;orologiques</li>
<li>Strat&eacute;gie de communication pour le renforcement des capacit&eacute;s d&rsquo;adaptation des acteurs aux changements climatiques pour la production agricole et la s&eacute;curit&eacute; alimentaire au B&eacute;nin</li>
<li>Plan National d&rsquo;investissements agricoles et de s&eacute;curit&eacute; alimentaire et nutritionnelle (2017-2021)</li>
<li>Plan Strat&eacute;gique de D&eacute;veloppement de l&rsquo;Agriculture Intelligente face au climat (2018-2022)</li>
</ul>
</td>
</tr>
<tr>
<td><strong>Ressources en eau</strong></td>
<td>
<ul>
<li>Plan d&rsquo;Action Nationale de la Gestion Int&eacute;gr&eacute;e des Ressources en Eau (PANGIRE)</li>
<li>Strat&eacute;gie Nationale de l&rsquo;Approvisionnement en Eau Potable en milieu rural au B&eacute;nin</li>
<li>Strat&eacute;gie Nationale de l&rsquo;Approvisionnement en Eau Potable en milieu urbain au B&eacute;nin</li>
<li>Sch&eacute;ma Directeur de Gestion et d&rsquo;Am&eacute;nagement des eaux dans le Bassin de l&rsquo;Ou&eacute;m&eacute;</li>
</ul>
</td>
</tr>
<tr>
<td><strong>Foresterie</strong></td>
<td>
<ul>
<li>Programme National de Gestion Durable des Ressources Naturelles</li>
<li>Strat&eacute;gie de renforcement des capacit&eacute;s sur la gestion des feux de v&eacute;g&eacute;tation pour une meilleure adaptation aux changements climatiques</li>
<li>Plan strat&eacute;gique de d&eacute;veloppement des &eacute;cosyst&egrave;mes de mangroves</li>
<li>Plan strat&eacute;gique de D&eacute;veloppement des Produits Forestiers non Ligneux</li>
</ul>
</td>
</tr>
</tbody>
</table>

<h4>5.2. Cadre institutionnel de mise en &oelig;uvre de la CDN</h4>
<p>Le sch&eacute;ma de l&rsquo;organisation institutionnelle retenue pour la mise en &oelig;uvre de la CDN est r&eacute;sum&eacute; dans la figure 5.</p>
<p>La contribution du B&eacute;nin sera mise en &oelig;uvre sous l&rsquo;&eacute;gide du Minist&egrave;re en charge de l&rsquo;environnement qui assure le r&ocirc;le de Point Focal National de la CCNUCC avec la participation effective des acteurs &eacute;tatiques et non &eacute;tatiques et des PTF. La mise en &oelig;uvre des projets et programmes identifi&eacute;s au niveau des diff&eacute;rents secteurs couverts par la CDN rel&egrave;ve de la responsabilit&eacute; des minist&egrave;res sectoriels concern&eacute;s. Les orientations et les facilit&eacute;s n&eacute;cessaires seront donn&eacute;es par le Minist&egrave;re en charge de l&rsquo;environnement pour appuyer au besoin les minist&egrave;res sectoriels dans la pr&eacute;paration des dossiers de recherche de financement au niveau des m&eacute;canismes en place pour aider les Pays Moins Avanc&eacute;s. Le minist&egrave;re en charge de l&rsquo;environnement assurera &eacute;galement la responsabilit&eacute; du suivi &eacute;valuation de la mise en &oelig;uvre de la CDN ainsi celle de la mise en &oelig;uvre des renforcements des capacit&eacute;s institutionnelles en collaboration avec les minist&egrave;res sectoriels</p>
<p>L&rsquo;implication des parties prenantes sera assur&eacute;e &agrave; travers certains organes notamment :</p>
<ul>
<li>Un comit&eacute; de pilotage qui est l&rsquo;instance supr&ecirc;me en mati&egrave;re de d&eacute;cision et d&rsquo;orientation. Il comprend notamment les Secr&eacute;taires G&eacute;n&eacute;raux des Minist&egrave;res sectoriels concern&eacute;s, des directeurs techniques provenant de divers minist&egrave;res. Le Ministre en charge de l&rsquo;environnement assure la pr&eacute;sidence dudit comit&eacute; et le rapportage.</li>
<li>Une Coordination Nationale qui est l&rsquo;instance f&eacute;d&eacute;ratrice de toutes les actions. Elle est l&rsquo;interface entre les instances de mise en &oelig;uvre. Pour mener &agrave; bien ses activit&eacute;s, elle s&rsquo;appuie sur un certain nombre d&rsquo;organes consultatifs dont le GTEC (faiti&egrave;re des PTFs), le Comit&eacute; National sur les Changements Climatiques (CNCC), la plateforme de gestion et pr&eacute;vision des catastrophes, la Commission de Mod&eacute;lisation Economique des Impacts du Climat et de l&rsquo;Int&eacute;gration des Changements Climatiques dans le Budget G&eacute;n&eacute;ral de l&rsquo;Etat (CMEICB), l&rsquo;Association Nationale des Communes du B&eacute;nin (ANCB). La Coordination nationale sera aussi assist&eacute;e du groupe d&rsquo;Experts en att&eacute;nuation et en vuln&eacute;rabilit&eacute;/adaptation et des institutions de recherche.</li>
<li>Des &eacute;quipes sectorielles de mise en &oelig;uvre. Elles rel&egrave;vent des minist&egrave;res couverts par les mesures retenues au titre des engagements contenus dans la CDN. Elles repr&eacute;sentent les maillons cl&eacute; dans l&rsquo;op&eacute;rationnel. Les coordinations sectorielles sont assur&eacute;es par les Directeurs de la Programmation et de la Prospective assist&eacute;es des Directeurs de l&rsquo;Administration et des Finances. Elles comprennent des Directeurs techniques et les gestionnaires de programmes et projets.</li>
</ul>
<p><img src="BEN-NDC-5.png" alt=""><br>
<p><strong>Figure 5: Organigramme du cadre institutionnel de mise en œuvre de la CDN</strong></p>

<h2>VI. MOYENS DE MISE EN &OElig;UVRE</h2>
<p>Le plan de mise en &oelig;uvre des activit&eacute;s pr&eacute;vues dans le cadre de la CDN du B&eacute;nin est pr&eacute;sent&eacute; en annexe 3. La mise en &oelig;uvre de ces activit&eacute;s requiert des moyens financiers, technologiques et de renforcement des capacit&eacute;s.</p>
<h3>6.1. Besoins en Transfert de Technologies</h3>
<p>En ce qui concerne les ressources technologiques, l&rsquo;accent sera mis sur les technologies endog&egrave;nes et le transfert Sud-Sud et Nord-Sud y compris le savoir-faire n&eacute;cessaire. Les principaux besoins en transferts de technologies identifi&eacute;s concernent les secteurs de l&rsquo;agriculture/foresterie et de l&rsquo;&eacute;nergie (tableau 12).</p>
<p><strong>Tableau 12: Besoins en transfert de technologies</strong></p>
<table>
<tbody>
<tr>
<td><strong>Secteur &eacute;nergie</strong></td>
<td><strong>Secteur agriculture/foresterie</strong></td>
</tr>
<tr>
<td>- Groupes &eacute;lectrog&egrave;nes &agrave; basse consommation d&rsquo;&eacute;nergie</p>
<p >- Foyer &eacute;conomique et autocuiseur performant</p>
<p >- Gaz butane et &eacute;quipements associ&eacute;s ;</p>
<p >- Equipements de production des &eacute;nergies renouvelables</p>
<p >- Equipements domestiques &agrave; basse consommation d&rsquo;&eacute;nergie (lampes, climatiseurs, &eacute;lectro- m&eacute;nagers)</p>
<p >- Equipements industriels &agrave; basse consommation d&rsquo;&eacute;nergie</td>
<td>- Technologies de maintien de fertilit&eacute; &agrave; base des l&eacute;gumineuses herbac&eacute;es ;</p>
<p >- Technologies agroforesti&egrave;res &agrave; base de l&eacute;gumineuses ligneuses ;</p>
<p >- Techniques de gestion int&eacute;gr&eacute;e de la fertilit&eacute; et de la conservation de l&rsquo;humidit&eacute; des sols</p>
<p >- Technologies de production d&rsquo;intrants organiques et botaniques ;</p>
<p >- Technologies &agrave; base de l&rsquo;enfouissement des r&eacute;sidus de r&eacute;colte, du compostage et d&rsquo;utilisation du fumier;</p>
<p >- Technologies d&rsquo;am&eacute;nagements hydro-agricoles, pastoraux et infrastructures de d&eacute;senclavements ;</p>
<p >- Technologies de conservation et de transformation des produits agricoles ;</p>
<p >- Technologies de densification des r&eacute;sidus et d&eacute;chets agricoles en briquettes</p>
<p >- Vari&eacute;t&eacute;s de culture &agrave; cycle court et moins exigeantes en eau</p>
<p >- Pratique de la carbonisation am&eacute;lior&eacute;e (meule Casamance)</p>
<p >- Gestion durable des for&ecirc;ts</p>
<p >- Technologies des engrais verts</p>
<p >- Technologies de production de plants forestiers locaux &agrave; croissance rapides</td>
</tr>
</tbody>
</table>

<h3>6.2. Renforcement de capacit&eacute;s</h3>
<p>Le renforcement des capacit&eacute;s consistera au d&eacute;veloppement des comp&eacute;tences et en l&rsquo;am&eacute;lioration des capacit&eacute;s institutionnelles (tableau 13).</p>
<p><strong>Tableau 13: Besoins en renforcement des capacit&eacute;s.</p></strong>
<table>
<tbody>
<tr>
<td><strong>Secteurs/domaines prioritaires</strong></td>
<td><strong>Besoins en renforcement des capacit&eacute;s</strong></td>
</tr>
<tr>
<td rowspan="3" >
<p >Syst&egrave;me d&rsquo;Observation et de surveillance du climat</td>
<td>Mise en place d&rsquo;un syst&egrave;me d&rsquo;observation et de surveillance du climat fiable sur l&rsquo;ensemble du syst&egrave;me climatique, notamment les composantes Terre, Oc&eacute;an et Atmosph&egrave;re.</td>
</tr>
<tr>
<td>Renforcement des stations de mesures de la pollution atmosph&eacute;rique.</td>
</tr>
<tr>
<td>Mise en place des capacit&eacute;s de surveillance et de pr&eacute;vision des fluctuations et des changements atmosph&eacute;riques, des syst&egrave;mes d&rsquo;alerte pr&eacute;coce et d&rsquo;&eacute;valuation des impacts socio- &eacute;conomiques, environnementaux, etc.</td>
</tr>
<tr>
<td rowspan="11" >
<p >Cadre institutionnel</td>
<td>Renforcement des structures actuelles qui op&egrave;rent dans le domaine de la protection de l&rsquo;atmosph&egrave;re, des terres et des oc&eacute;ans.</td>
</tr>
<tr>
<td>Cr&eacute;ation ou renforcement des structures s&rsquo;occupant des questions relatives &agrave; l&rsquo;adaptation.</td>
</tr>
<tr>
<td>Cr&eacute;ation ou renforcement des structures s&rsquo;occupant des questions de l&rsquo;att&eacute;nuation.</td>
</tr>
<tr>
<td>D&eacute;finition des plans nationaux climats et renforcement de la prise en compte des changements climatiques dans les programmes/ strat&eacute;gie de d&eacute;veloppement</td>
</tr>
<tr>
<td>Int&eacute;gration des questions relatives aux Changements Climatiques dans les politiques, plans et programmes de d&eacute;veloppement agricole.</td>
</tr>
<tr>
<td>Formation des acteurs du d&eacute;veloppement rural (cadres, technicien, producteurs, autorit&eacute;s locales) sur la probl&eacute;matique des relations climat &ndash; agriculture.</td>
</tr>
<tr>
<td>Appui &agrave; l&rsquo;adoption de technologies am&eacute;lior&eacute;es de gestion durable des terres</td>
</tr>
<tr>
<td>Utilisation des mod&egrave;les en agro-climatologie (renforcement des capacit&eacute;s en mod&eacute;lisation des risques agro-climatiques, familiarisation aux logiciels DSSAT, SARRAH, etc.).</td>
</tr>
<tr>
<td>Vulgarisation des savoirs locaux en mati&egrave;re de gestion des risques ou crises agro-climatiques.</td>
</tr>
<tr>
<td>Suivi-&eacute;valuation des projets de d&eacute;veloppement agricoles et hydro-agricoles.</td>
</tr>
<tr>
<td>Formation des agents d&rsquo;encadrement et des producteurs sur le syst&egrave;me de production des principales cultures vivri&egrave;res int&eacute;grant les techniques de gestion int&eacute;gr&eacute;e de la fertilit&eacute; et de la conservation de l&rsquo;humidit&eacute; des sols</td>
</tr>
<tr>
<td rowspan="5" >
<p >Energie</td>
<td>Promotion et am&eacute;lioration de l&rsquo;acc&egrave;s aux sources d&rsquo;&eacute;nergies renouvelables aux fins de sauvegarder les ressources foresti&egrave;res et de r&eacute;duire la vuln&eacute;rabilit&eacute; des populations aux effets induits par les Changements Climatiques.</td>
</tr>
<tr>
<td>Appui au d&eacute;veloppement des march&eacute;s d&rsquo;&eacute;quipement performants de cuisson (foyers am&eacute;lior&eacute;s, &eacute;quipements de cuisson au gaz).</td>
</tr>
<tr>
<td>Formation des acteurs publics et priv&eacute;s et des utilisateurs sur les syst&egrave;mes d&rsquo;&eacute;nergies renouvelables.</td>
</tr>
<tr>
<td>Renforcement des capacit&eacute;s sur les initiatives et les mesures d&rsquo;&eacute;conomie d&rsquo;&eacute;nergie dans diff&eacute;rents secteurs (domestique, industrie, services).</td>
</tr>
<tr>
<td>Adoption de labels et normes pour les lampes efficaces et les &eacute;quipements &eacute;lectro-m&eacute;nagers.</td>
</tr>
<tr>
<td rowspan="5" >
<p >Ressources en eau</td>
<td>Renforcement des aptitudes des services d&eacute;concentr&eacute;s de la Direction G&eacute;n&eacute;rale de l&rsquo;Eau &agrave; pr&eacute;voir les risques et &agrave; g&eacute;rer les crises hydro-climatiques.</td>
</tr>
<tr>
<td>Renforcement des capacit&eacute;s en mati&egrave;re de prise en compte des questions relatives aux Changements Climatiques dans les politiques de gestion des ressources en eau.</td>
</tr>
<tr>
<td>Formation des cadres techniques dans le domaine de la vuln&eacute;rabilit&eacute; des syst&egrave;mes hydriques aux Changements Climatiques et sur la m&eacute;thodologie d&rsquo;&eacute;tude de la vuln&eacute;rabilit&eacute; des ressources en eau aux Changements Climatiques.</td>
</tr>
<tr>
<td>Elaboration de projets de gestion int&eacute;gr&eacute;e des ressources en eau en condition de Changements Climatiques.</td>
</tr>
<tr>
<td>Mod&eacute;lisation hydro climatique (fonctionnement hydrologique des bassins versants, fonctionnement hydrog&eacute;ologique des aquif&egrave;res, processus d&rsquo;intrusion saline dans les champs de captage dans la zone c&ocirc;ti&egrave;re).</td>
</tr>
<tr>
<td rowspan="8" >
<p >Foresterie/ Biodiversit&eacute;</td>
<td>Mise en place de cellules charg&eacute;es des questions de Changements Climatiques dans leur relation avec la biodiversit&eacute;.</td>
</tr>
<tr>
<td>Prise en compte de la probl&eacute;matique des Changements Climatiques dans la gestion des ressources biologiques.</td>
</tr>
<tr>
<td>Formation des acteurs (d&eacute;cideurs, techniciens, paysans, autorit&eacute;s locales) en &eacute;laboration de projets int&eacute;gr&eacute;s de conservation des ressources biologiques en situation de climat modifi&eacute; et en m&eacute;thodologie de conservation ex situ et in situ.</td>
</tr>
<tr>
<td>Vulgarisation des savoirs locaux en mati&egrave;re de gestion des ressources biologiques.</td>
</tr>
<tr>
<td>Mise en place des syst&egrave;mes d&rsquo;information et d&rsquo;alertes sur les effets n&eacute;fastes des Changements Climatiques sur la biodiversit&eacute;</td>
</tr>
<tr>
<td>Valorisation des connaissances traditionnelles en mati&egrave;re de relation climat - diversit&eacute; biologique.</td>
</tr>
<tr>
<td>Elaboration et diffusion en langues locales des textes de lois et r&egrave;glements relatifs &agrave; la gestion de la biodiversit&eacute;.</td>
</tr>
<tr>
<td>Valorisation des connaissances traditionnelles en mati&egrave;re de diversit&eacute; biologique pour le renforcement des puits de s&eacute;questration du carbone.</td>
</tr>
<tr>
<td rowspan="7" >
<p >Etablissements humains</td>
<td>Int&eacute;gration des questions de Changements Climatiques dans les plans politiques, strat&eacute;giques, programmes et projets de d&eacute;veloppement.</td>
</tr>
<tr>
<td>Formation et information des acteurs (d&eacute;cideurs, agents de sant&eacute;, populations, autorit&eacute;s locales) sur les effets n&eacute;fastes des Changements Climatiques</td>
</tr>
<tr>
<td>Protection des syst&egrave;mes socio-&eacute;conomiques contre la d&eacute;gradation de l&rsquo;environnement c&ocirc;tier et l&rsquo;&eacute;l&eacute;vation du niveau marin.</td>
</tr>
<tr>
<td>Renforcement des capacit&eacute;s, &agrave; diff&eacute;rents &eacute;chelons, pour interpr&eacute;ter et communiquer les informations climatiques pertinentes et conseiller les communaut&eacute;s locales.</td>
</tr>
<tr>
<td>Renforcement des capacit&eacute;s institutionnelles et techniques de l&rsquo;Administration, des organisations de la soci&eacute;t&eacute; civile et des communaut&eacute;s, pour l&rsquo;&eacute;valuation des risques et des vuln&eacute;rabilit&eacute;s locales, et la formulation de plans et politiques de d&eacute;veloppement sensibles au climat.</td>
</tr>
<tr>
<td>Promotion de solutions d&rsquo;adaptation pratiques &agrave; la variabilit&eacute; du climat et aux risques futurs de changements climatiques.</td>
</tr>
<tr>
<td>Promotion du renforcement et du partage de connaissance sur les changements climatiques, par des activit&eacute;s de sensibilisation, de gestion des risques et d&rsquo;&eacute;laboration de politiques sensibles au genre.</td>
</tr>
<tr>
<td rowspan="2" >
<p >Sant&eacute;</td>
<td>Formation des acteurs de la pyramide sanitaire sur les changements climatiques et leurs impacts sur la sant&eacute;.</td>
</tr>
<tr>
<td>Mise en place d&rsquo;un syst&egrave;me de surveillance et d&rsquo;information sur l&rsquo;impact des changements climatiques sur la sant&eacute;.</td>
</tr>
</tbody>
</table>

<h3>6.3. Financement</h3>
<p>Les ressources nationales (fonds publics et investissements priv&eacute;s) seront compl&eacute;t&eacute;es par l&rsquo;&rsquo;appui financier ext&eacute;rieur (bilat&eacute;ral ou multilat&eacute;ral).</p>
<p>Le co&ucirc;t total estimatif pour l&rsquo;ex&eacute;cution des plans, programmes et projets inscrits au titre de la CDN du B&eacute;nin s&rsquo;&eacute;l&egrave;ve globalement &agrave; 11637,02 millions de dollars US dont 3576,39 millions de dollars US en option inconditionnelle et 8060,63 millions de dollars US en option conditionnelle (annexes 1 et 2). Les parts qui reviennent aux mesures d&rsquo;att&eacute;nuation et d&rsquo;adaptation sont respectivement de 6042,33 et de 5594,69 millions de dollar US. Cette estimation est bas&eacute;e sur les exp&eacute;riences actuelles du pays dans la mise en &oelig;uvre des projets d&rsquo;att&eacute;nuation et d&rsquo;adaptation aux changements climatiques.</p>
<p>Afin de mesurer les progr&egrave;s accomplis dans la mise en &oelig;uvre desdites activit&eacute;s, des syst&egrave;mes de suivi-&eacute;valuation seront mis en place dont notamment le syst&egrave;me de Mesure, de Notification et de V&eacute;rification (MNV).</p>

<h3>6.4 Conditions de succ&egrave;s de la mise en &oelig;uvre de la CDN</h3>
<p>Le succ&egrave;s de la mise en &oelig;uvre de la CDN d&eacute;pendra des conditions suivantes:</p>
<ul>
<li>La mobilisation effective et &agrave; temps des ressources nationales et de l&rsquo;aide attendue de la communaut&eacute; internationale. Des difficult&eacute;s de mobilisation de ressources suffisantes pourraient entraver la mise en &oelig;uvre des projets.</li>
<li>La capacit&eacute; des structures publiques concern&eacute;es &agrave; g&eacute;rer efficacement des programmes de grandes envergures. Pour pr&eacute;venir toute difficult&eacute; pouvant d&eacute;couler du manque de capacit&eacute; de ces structures, il faudra faire au niveau sectoriel un bon diagnostic des besoins en personnel pour la mise en &oelig;uvre des projets dans les d&eacute;lais ; et ceci dans le cadre de l&rsquo;&eacute;laboration du programme de renforcement des capacit&eacute;s institutionnelles pr&eacute;vu dans la CDN.</li>
<li>&nbsp;L&rsquo;effectivit&eacute; de la mise en place de textes r&eacute;glementaires et du contr&ocirc;le du march&eacute; national des &eacute;quipements &eacute;lectriques et &eacute;lectrom&eacute;nagers import&eacute;s et le succ&egrave;s des op&eacute;rations de promotion de l&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique.</li>
<li>La capacit&eacute; du secteur agricole &agrave; promouvoir effectivement les techniques culturales am&eacute;lior&eacute;es sur les superficies pr&eacute;vues.</li>
<li>L&rsquo;effectivit&eacute; du transfert de technologies tout comme l&rsquo;aboutissement des travaux de recherche &ndash; d&eacute;veloppement au plan national.</li>
</ul>

</div>

<h4>BIBLIOGRAPHIE</h4>
<p>DG-Eau, 2013 : R&eacute;alisation du Sch&eacute;ma Directeur Am&eacute;nagement et de Gestion des Eaux du bassin de l&rsquo;Ou&eacute;m&eacute;. DG Eau Cotonou 194p</p>
<p>FMI (2016) : Consultations de 2015 au titre de l&rsquo;Article IV. Communiqu&eacute; de presse Rapport des Services du FMI et D&eacute;claration de l&rsquo;Administrateur pour le B&eacute;nin. Rapport du FMI no [16/6]. <a href="https://www.imf.org/external/french/pubs/ft/scr/2016/cr1606f.pdf">https://www.imf.org/external/french/pubs/ft/scr/2016/cr1606f.pdf</a></p>
<p>NSAE (2015). RGPH4 : que retenir des effectifs de population en 2013, INSAE, Cotonou MAEP, 2015 : Budget Programme Gestion 2016-2018, Cotonou.64p</p>
<p>MAEP, 2015 : Document de programmation pluriannuelle des d&eacute;penses 2016-2019. Cotonou, 40p. MECGCCRPRNF, 2015: Contributions Pr&eacute;vues D&eacute;termin&eacute;es au niveau National. 27p</p>
<p>MEHU, 2011 : Deuxi&egrave;me Communication Nationale sur les changements climatiques MSP, 2009 : Plan National de D&eacute;veloppement Sanitaire (2009-2018)</p>
<p>Ndoye D., Fall E.H, Alofa J.P. (2016). B&eacute;nin. Perspectives &eacute;conomiques en Afrique. BAD, OCDE, PNUD.<a href="http://www.africaneconomicoutlook.org/"> www.africaneconomicoutlook.org</a></p>
<p>Programme d&rsquo;Actions du Gouvernement 2016-2021</p>
<p>Projet TCN (2016). Inventaire de gaz &agrave; effet de serre du secteur Energie. Groupe th&eacute;matiques Energie. DGEC, MCVDD, Cotonou. 125p.</p>
<p>Projet TCN (2016). Inventaire de gaz &agrave; effet de serre du secteur UTCATF. Groupe th&eacute;matiques UTCATF. DGEC, MCVDD, Cotonou. 87p.</p>
<p>Projet TCN (2016). Inventaire de gaz &agrave; effet de serre du secteur Agriculture. Groupe th&eacute;matiques Agriculture.</p>
<p>DGEC, MCVDD, Cotonou. 50p.</p>



<h4>ANNEXES</h4>

<p><strong>Annexe 1 : Synth&egrave;se des mesures d'att&eacute;nuation au titre des contributions pr&eacute;vues d&eacute;termin&eacute;es au niveau national</strong></p>

<table>
<tbody>
<tr>
<td><strong>Objectifs de la mesure propos&eacute;e</strong></td>
<td><strong>Objectif quantifi&eacute; (horizon 2030)</strong></td>
<td><strong>Inconditionn </strong><strong>elle*</strong></td>
<td><strong>Co&ucirc;t en (millions US$)</strong></td>
<td><strong>Conditionnelle *</strong></td>
<td><strong>Co&ucirc;t en (millionsUS$)</strong></td>
<td><strong>Co&ucirc;t total en (millions US$)</strong></td>
</tr>
<tr>
<td colspan="7" >
<p ><strong>Secteur agriculture</strong></td>
</tr>
<tr>
<td><strong>Promouvoir les techniques culturales am&eacute;lior&eacute;es dans le cadre de la production v&eacute;g&eacute;tale.</strong></td>
<td>Mise en &oelig;uvre des techniques culturales am&eacute;lior&eacute;es sur une superficie de 5.000.000 ha.</td>
<td>50%</td>
<td>136,50</td>
<td>50%</td>
<td>136,50</td>
<td>273,00</td>
</tr>
<tr>
<td><strong>Promouvoir les techniques de gestion de la fertilit&eacute; des sols dans le cadre de la production v&eacute;g&eacute;tale.</strong></td>
<td>Mise en &oelig;uvre des techniques de maintien de la fertilit&eacute; des sols sur une superficie de 5.000.000 ha</td>
<td>20%</td>
<td>185,56</td>
<td>80%</td>
<td>742,22</td>
<td>927,78</td>
</tr>
<tr>
<td rowspan="2" >
<p ><strong>Promouvoir les am&eacute;nagements hydro-agricoles.</strong></td>
<td>Am&eacute;nagement de 96500 de terre agricole et construction de 180 retenues d&rsquo;eau.</td>
<td>50%</td>
<td>263,18</td>
<td>50%</td>
<td>263,18</td>
<td>526,36</td>
</tr>
<tr>
<td>Am&eacute;nagement et irrigation de 52.000 ha de p&eacute;rim&egrave;tres rizicoles avec ma&icirc;trise de l&rsquo;eau.</td>
<td>50%</td>
<td>141,82</td>
<td>50%</td>
<td>141,82</td>
<td>283,64</td>
</tr>
<tr>
<td colspan="7" >
<p ><strong>Secteur &eacute;nergie</strong></td>
</tr>
<tr>
<td rowspan="3" >
<p >D&eacute;velopper la production d&rsquo;&eacute;nergie &eacute;lectrique &agrave; partir du gaz et des sources d&rsquo;&eacute;nergie renouvelables.</td>
<td>D&eacute;velopper une fili&egrave;re thermique de production d&rsquo;&eacute;lectricit&eacute; (construction au port de Cotonou d&rsquo;un terminal de regaz&eacute;ification de gaz naturel liqu&eacute;fi&eacute; + pipeline de raccordement au gazoduc)</td>
<td>60 %</td>
<td>138,00</td>
<td>40</td>
<td>92,00</td>
<td>230,00</td>
</tr>
<tr>
<td>D&eacute;velopper les &eacute;nergies renouvelables (construction des centrales hydro&eacute;lectriques de Adjarala 147 MW ; de Dogo bis 128 MW ; implantation de fermes solaire PV de capacit&eacute; totale de 95 MW, structuration d&rsquo;une fili&egrave;re biomasse combustible 15 MW)</td>
<td>60%</td>
<td>441,00</td>
<td>40%</td>
<td>294,00</td>
<td>735,00</td>
</tr>
<tr>
<td>Construire une troisi&egrave;me centrale hydro&eacute;lectrique (am&eacute;nagement du site de Vossa 60,2 MW)</td>
<td>60 %</td>
<td>209,06</td>
<td>40 %</td>
<td>139,37</td>
<td>348,43</td>
</tr>
<tr>
<td rowspan="2" >
<p >Etendre l&rsquo;acc&egrave;s des m&eacute;nages &agrave; l&rsquo;&eacute;clairage &eacute;lectrique en remplacement de l&rsquo;&eacute;clairage au k&eacute;ros&egrave;ne.</td>
<td>Poursuivre la r&eacute;alisation des projets d&rsquo;&eacute;lectrification des localit&eacute;s (au total 600 localit&eacute;s par raccordement au r&eacute;seau conventionnel de la SBEE).</td>
<td>50%</td>
<td>90,00</td>
<td>50%</td>
<td>90,00</td>
<td>180,00</td>
</tr>
<tr>
<td>Acquisition par la SBEE de 424.000 kits de branchement des m&eacute;nages</td>
<td>50%</td>
<td>53,00</td>
<td>50%</td>
<td>53,00</td>
<td>106,00</td>
</tr>
<tr>
<td>Renforcer les actions de consommations efficaces d&rsquo;&eacute;nergie &eacute;lectrique dans tous les secteurs</td>
<td>Poursuivre le programme national d&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique dans tous les secteurs : industries, tertiaire, et m&eacute;nages (mise en place de normes, centrales solaires PV sur les toits des b&acirc;timents administratifs, promotion de l&rsquo;utilisation des &eacute;quipements &eacute;lectriques &agrave; basse consommation d&rsquo;&eacute;nergie, promotion de l&rsquo;&eacute;clairage public solairePV etc.)</td>
<td>33%</td>
<td>6,60</td>
<td>66,67</td>
<td>13,34</td>
<td>19,94</td>
</tr>
<tr>
<td>Promouvoir l&rsquo;acc&egrave;s des m&eacute;nages aux &eacute;quipements de cuisson &agrave; gaz butane (subvention 30 %)</td>
<td>275 000 nouveaux m&eacute;nages</td>
<td>33%</td>
<td>2,09</td>
<td>67%</td>
<td>4,25</td>
<td>6,34</td>
</tr>
<tr>
<td>Facilit&eacute; l&rsquo;acc&egrave;s &agrave; la recharge de gaz (subvention 25%)</td>
<td>Tous les m&eacute;nages utilisateurs</td>
<td>100%</td>
<td>136,67</td>
<td>0%</td>
<td>0</td>
<td>136,67</td>
</tr>
<tr>
<td>Promouvoir l&rsquo;acc&egrave;s des m&eacute;nages aux foyers &eacute;conomiques utilisant le charbon de bois</td>
<td>140 000 foyers am&eacute;lior&eacute;s</td>
<td>33%</td>
<td>0,14</td>
<td>67%</td>
<td>0,29</td>
<td>0,43</td>
</tr>
<tr>
<td rowspan="3" >
<p >Rem&eacute;dier aux lacunes existantes actuellement au niveau des bases de donn&eacute;es sur l&rsquo;&eacute;nergie</td>
<td>(15) R&eacute;alisation d&rsquo;une enqu&ecirc;te sur les taux de p&eacute;n&eacute;tration des foyers am&eacute;lior&eacute;s, des &eacute;quipements de cuisson &agrave; gaz et les consommations d&rsquo;&eacute;nergies dans les m&eacute;nages (ensemble du pays)</td>
<td>100 %</td>
<td>0,35</td>
<td>0 %</td>
<td>0</td>
<td>0,35</td>
</tr>
<tr>
<td>(16) r&eacute;alisation des tests pour v&eacute;rifier la performance des diff&eacute;rents foyers am&eacute;lior&eacute;s distribu&eacute;s par diff&eacute;rents acteurs</td>
<td>100 %</td>
<td>0,05</td>
<td>0 %</td>
<td>0</td>
<td>0,05</td>
</tr>
<tr>
<td>(17) R&eacute;aliser un sondage au niveau national pour compl&eacute;ter l&rsquo;information disponible sur le parc de v&eacute;hicule par des donn&eacute;es sur les consommations journali&egrave;res de carburant pour les cat&eacute;gories et diff&eacute;rents usages de v&eacute;hicules.</td>
<td>100 %</td>
<td>0,10</td>
<td>0 %</td>
<td>0</td>
<td>0,10</td>
</tr>
<tr>
<td colspan="7" >
<p ><strong>Secteur forestier</strong></td>
</tr>
<tr>
<td>Promouvoir les fours de carbonisation &agrave; haut rendement</td>
<td>-</td>
<td>0%</td>
<td>0</td>
<td>100%</td>
<td>4,80</td>
<td>4,80</td>
</tr>
<tr>
<td>Promouvoir les plantations domaniales, communales et priv&eacute;es</td>
<td>Superficie de 150 000 ha</td>
<td>10%</td>
<td>82,00</td>
<td>90%</td>
<td>740,00</td>
<td>822,00</td>
</tr>
<tr>
<td>Rationaliser l&rsquo;exploitation des ressources foresti&egrave;res</td>
<td>Sur une &eacute;tendue d&rsquo;au moins1 330 000 ha ;</td>
<td>10%</td>
<td>52,00</td>
<td>90%</td>
<td>460,00</td>
<td>512,00</td>
</tr>
<tr>
<td>S&eacute;curiser les limites des domaines forestier de l'Etat ;</td>
<td>2 664 805 ha</td>
<td>40%</td>
<td>140,00</td>
<td>60%</td>
<td>210,00</td>
<td>350,00</td>
</tr>
<tr>
<td>Promouvoir les activit&eacute;s alternatives &agrave; l&rsquo;exploitation des ressources foresti&egrave;res.</td>
<td>-</td>
<td>10%</td>
<td>40,00</td>
<td>90%</td>
<td>390,00</td>
<td>430,00</td>
</tr>
<tr>
<td colspan="7" >
<p ><strong>Cadre institutionnel et r&eacute;glementaire</strong></td>
</tr>
<tr>
<td>Organiser l&rsquo;atelier de lancement de la mise en &oelig;uvre de la CDN</td>
<td >
</td>
<td>100%</td>
<td>0,04</td>
<td>0%</td>
<td>0</td>
<td>0,04</td>
</tr>
<tr>
<td>Mettre en place le cadre institutionnel de coordination de la mise en &oelig;uvre de la CDN</td>
<td>&nbsp;</td>
<td>PM</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Appuyer les minist&egrave;res sectoriels impliqu&eacute;s pour la pr&eacute;paration des programmes pr&eacute;vus dans le plan de mise en &oelig;uvre de la CDN et les dossiers de mobilisation de financement des projets dans le cadre des m&eacute;canismes de soutien aux PMA.</td>
<td>&nbsp;</td>
<td>20%</td>
<td>0,08</td>
<td>80%</td>
<td>0,32</td>
<td>0,40</td>
</tr>
<tr>
<td>Elaborer et mettre en &oelig;uvre un Programme de renforcement des capacit&eacute;s institutionnelles et r&eacute;glementaires du sous-secteur Gestion des Changements Climatiques ;</td>
<td>&nbsp;</td>
<td>100%</td>
<td>9,00</td>
<td>0%</td>
<td>0</td>
<td>9,00</td>
</tr>
<tr>
<td>Promouvoir la recherche scientifique, technique et technologique en mati&egrave;re d&rsquo;adaptation et d&rsquo;att&eacute;nuation aux changements climatiques;</td>
<td>&nbsp;</td>
<td>20%</td>
<td>8,00</td>
<td>80%</td>
<td>32,00</td>
<td>40,00</td>
</tr>
<tr>
<td>Promouvoir le transfert de technologie et savoir-faire en mati&egrave;re d&rsquo;adaptation et d&rsquo;att&eacute;nuation aux changements climatiques.</td>
<td>&nbsp;</td>
<td>0%</td>
<td>0,00</td>
<td>100%</td>
<td>100,00</td>
<td>100,00</td>
</tr>
<tr>
<td colspan="2" 3>
<p>TOTAL</td>
<td>
<p ><strong>35,34 %</strong></td>
<td>
<p ><strong>2135,24</strong></td>
<td>
<p ><strong>64,66 %</strong></td>
<td><strong>3907,09</strong></td>
<td>
<p align="right"><strong>6042,33</strong></td>
</tr>
</tbody>
</table>

<p><strong>Annexe 2 : Synthèse des mesures d’adaptation au titre des contributions déterminées au niveau national du Bénin</strong></p>
<table>
<tbody>
<tr>
<td rowspan="3" >
<p ><strong>N&deg;</strong></td>
<td rowspan="3" >
<p ><strong>Mesures d&rsquo;adaptation, &eacute;tat de mise en &oelig;uvre et sources</strong></td>
<td rowspan="3" >
<p ><strong>Objectifs</strong></td>
<td colspan="5" >
<p ><strong>Options et couts</strong></td>
</tr>
<tr>
<td colspan="2" >
<p ><strong>Inconditionnels</strong></td>
<td colspan="2" >
<p ><strong>Conditionnels</strong></td>
<td rowspan="2" >
<p ><strong>Co&ucirc;t total (millions US$)</strong></td>
</tr>
<tr>
<td><strong>Proportion </strong><strong>(%)</strong></td>
<td><strong>Co&ucirc;t (millions US$)</strong></td>
<td><strong>Proportion </strong><strong>(%)</strong></td>
<td>
<p ><strong>Co&ucirc;t (millions US$)</strong></td>
</tr>
<tr>
<td rowspan="4" >
<p ><strong>1</strong></td>
<td>Programme Int&eacute;gr&eacute; d&rsquo;Adaptation aux Changements Climatiques par le D&eacute;veloppement de l&rsquo;Agriculture, du Transport fluvial, du Tourisme, dans la vall&eacute;e du Niger au B&eacute;nin (PIACC- DAT-Vall&eacute;e du Niger au B&eacute;nin) <em>Nonencore mis en &oelig;uvre</em></td>
<td rowspan="4" >
<p >- Mettre &agrave; la disposition des acteurs et des communaut&eacute;s agricoles des avis et des alertes en cas d&rsquo;&eacute;v&eacute;nements m&eacute;t&eacute;orologiques et climatologiques significatifs annonc&eacute;s, dommageables aux syst&egrave;mes de production</p>
<p>- Promouvoir les syst&egrave;mes appropri&eacute;s de production agricole d&rsquo;adaptation aux changements climatiques pour la s&eacute;curit&eacute; alimentaire et nutritionnelle</p>
<p>- Mettre au point de nouveaux calendriers agricoles permettant aux acteurs de l&rsquo;&eacute;conomie agricole et pastorale de planifier et d&rsquo;ex&eacute;cuter des op&eacute;rations de production avec une bonne s&eacute;curit&eacute;</p>
<p>- Contribuer &agrave; la s&eacute;curit&eacute; alimentaire et &agrave; une croissance &eacute;conomique forte et inclusive au B&eacute;nin</td>
<td>8</td>
<td>10,20</td>
<td>92</td>
<td>117,26</td>
<td>127,46</td>
</tr>
<tr>
<td>Projet d&rsquo;adaptation des calendriers agricoles au nouveau contexte des changements climatiques. <em>Projet De la Deuxi&egrave;me CommunicationNationale non encore mis en &oelig;uvre</em></td>
<td>10</td>
<td>0, 51</td>
<td>90</td>
<td>4,60</td>
<td>5,11</td>
</tr>
<tr>
<td>Projet d&rsquo;Appui aux Infrastructures dans la Vall&eacute;e de l&rsquo;Ou&eacute;m&eacute; (PAIA-VO) (2013-2020). <em>Phase pilote en coursde mise en &oelig;uvre (Projet du PAG 2017-2021)</em></td>
<td>50</td>
<td>63,73</td>
<td>50</td>
<td>63,73</td>
<td>127,46</td>
</tr>
<tr>
<td>Projet de D&eacute;veloppement d&rsquo;Infrastructures Socio-&eacute;conomiques et de S&eacute;curit&eacute; Alimentaire (PDISSA) (Am&eacute;nager 750 ha de p&eacute;rim&egrave;tres irrigu&eacute;s dans le bassin du Niger) <em>En cours de d&rsquo;&eacute;laboration</em></td>
<td>5</td>
<td>1,70</td>
<td>95</td>
<td>32,38</td>
<td>34,08</td>
</tr>
<tr>
<td rowspan="3" >
<p ><strong>2</strong></td>
<td>Plan d&rsquo;action national de gestion int&eacute;gr&eacute;e des ressources en eau (PANGIRE) (2011-2015). <em>En coursd&rsquo;actualisation</em></td>
<td rowspan="3" >
<p >Renforcer la disponibilit&eacute; de l&rsquo;eau pendant les p&eacute;riodes s&egrave;ches aux finsd&rsquo;adaptation des populations aux changements climatiques ;</p>
<p >Promouvoir la gestion int&eacute;gr&eacute;e des ressources en eau</td>
<td>7</td>
<td>3,82</td>
<td>93</td>
<td>50,71</td>
<td>54,53</td>
</tr>
<tr>
<td>D&eacute;veloppement des infrastructures hydrauliques multifonctions et gestion durable des ressources en eau<em>(Projet du PAG 2017-2021)</em></td>
<td>25</td>
<td>53,89</td>
<td>75</td>
<td>161,68</td>
<td>215,57</td>
</tr>
<tr>
<td>Mise en valeur de la basse et moyenne vall&eacute;e de l&rsquo;Ou&eacute;m&eacute; <em>(</em>Projetdu PAG 2017-2021)</td>
<td>25</td>
<td>113,74</td>
<td>75</td>
<td>341,23</td>
<td>454,97</td>
</tr>
<tr>
<td>
<p ><strong>3</strong></td>
<td>R&eacute;duction de la vuln&eacute;rabilit&eacute; des femmes enceintes et des enfants de moins de cinq ans face aux maladies li&eacute;es aux risques climatiques au B&eacute;nin <em>Mesure identifi&eacute;e au titre du PANAmais non encore mis en &oelig;uvre</em></td>
<td>Contribuer &agrave; la r&eacute;duction de la morbidit&eacute; et la mortalit&eacute; dues au paludisme et autres maladies li&eacute;es aux risques climatiques au B&eacute;nin.</td>
<td>5</td>
<td>0,10</td>
<td>95</td>
<td>1,86</td>
<td>1,96</td>
</tr>
<tr>
<td>
<p ><strong>4</strong></td>
<td>Projet de protection de la zone c&ocirc;ti&egrave;re face &agrave; l&rsquo;&eacute;l&eacute;vation du niveau de la mer/&eacute;rosion c&ocirc;ti&egrave;reMesure identifi&eacute;e au titre du PANA mais non encore mise en &oelig;uvre selon l&rsquo;approche PANA</td>
<td>Corriger le d&eacute;s&eacute;quilibre s&eacute;dimentaire, le d&eacute;maigrissement et le recul de la plage,Restaurer les &eacute;cosyst&egrave;mes fragiles (mangrove) et promouvoir une technologie am&eacute;lior&eacute;e d&rsquo;extraction du sel combinant l&rsquo;&eacute;nergie solaire et levent</td>
<td>15</td>
<td>0,33</td>
<td>85</td>
<td>1,88</td>
<td>2,21</td>
</tr>
<tr>
<td>
<p ><strong>5</strong></td>
<td>Projets de l&rsquo;Initiative LoCAL-B&eacute;nin dans 06 communes au Nord du B&eacute;nin. (2014-2016).<em>Il y a n&eacute;cessit&eacute; d&rsquo;&eacute;tendre l&rsquo;Initiative &agrave; toutes les 77 communes du pays</em>.</td>
<td>Contribuer &agrave; combler le d&eacute;ficit de financement de l&rsquo;adaptation aux changements climatiques au niveau des collectivit&eacute;s locales tout en d&eacute;veloppant leur capacit&eacute; institutionnelle et technique pour faire face aux risques et d&eacute;fis climatiques dans le processus de d&eacute;veloppementlocal.</td>
<td>8</td>
<td>61,34</td>
<td>92</td>
<td>705,46</td>
<td>766,80</td>
</tr>
<tr>
<td rowspan="2" >
<p ><strong>6</strong></td>
<td>Projet de renforcement de l&rsquo;Information sur le climat et syst&egrave;me d&rsquo;alerte pr&eacute;coce en Afrique pour un d&eacute;veloppement r&eacute;silient au climat et adaptation aux changements climatiques (SAP-B&eacute;nin 2013-2017).<em>Projet en fin de parcours, &agrave; mettre &agrave; l&rsquo;&eacute;chelle</em></td>
<td rowspan="2" >
<p >renforcer les capacit&eacute;s de suivi, les syst&egrave;mes d&rsquo;alerte pr&eacute;coce et la disponibilit&eacute; d&rsquo;informations en mati&egrave;re de changements climatiques pour faire face aux chocs climatiques et planifier l&rsquo;adaptation aux changements climatiques au B&eacute;nin</td>
<td>5</td>
<td>1,58</td>
<td>95</td>
<td>29,95</td>
<td>31,53</td>
</tr>
<tr>
<td>Projet de renforcement du syst&egrave;me d&rsquo;observation aux fins d&rsquo;une meilleure surveillance du climat et de sa variabilit&eacute; dans la portion nationaledu bassin du fleuve Niger <em>non encore mis en &oelig;uvre</em></td>
<td>5</td>
<td>0,39</td>
<td>95</td>
<td>7,45</td>
<td>7,84</td>
</tr>
<tr>
<td rowspan="4" >
<p ><strong>7</strong></td>
<td>Am&eacute;nagement des berges de lalagune de Cotonou <em>(Projet du PAG 2017-2021)</em></td>
<td>Faire des quartiers inondablesriverains de la lagune de Cotonou un poumon vert de la ville</td>
<td>25</td>
<td>71,79</td>
<td>75</td>
<td>215,37</td>
<td>287,16</td>
</tr>
<tr>
<td>Assainissement et am&eacute;nagement des berges de la lagune de Porto-Novo <em>(Projet du PAG 2017-2021)</em></td>
<td>R&eacute;duire la vuln&eacute;rabilit&eacute; des populations et des &eacute;cosyst&egrave;mes avoisinant la lagune de Porto-Novoaux changements climatiques</td>
<td>25</td>
<td>4,57</td>
<td>75</td>
<td>13,70</td>
<td>18,27</td>
</tr>
<tr>
<td>Projet d&rsquo;Assainissement pluvial de Cotonou <em>(Projet du PAG 2017-2021)</em></td>
<td>R&eacute;soudre durablement les probl&egrave;mes d&rsquo;inondation &agrave; Cotonou en mettant en place des infrastructures d&rsquo;assainissement (collecteursprimaires)</td>
<td>30</td>
<td>313,27</td>
<td>70</td>
<td>730,96</td>
<td>1044,23</td>
</tr>
<tr>
<td>Programme de protection du littoral contre l&rsquo;&eacute;rosion c&ocirc;ti&egrave;re (Cotonou- Siafato, Hilacondji-Bouche du roy, Grand-Popo-Ouidah) <em>(Projet du PAG2017-2021)</em></td>
<td>Prot&eacute;ger la c&ocirc;te b&eacute;ninoise contre l&rsquo;avanc&eacute;e de la mer</td>
<td>60</td>
<td>205,97</td>
<td>40</td>
<td>137,32</td>
<td>343,29</td>
</tr>
<tr>
<td rowspan="7" ><strong>8</strong></td>
<td>Programme pour l'Adaptation des Villes aux changements climatiques au B&eacute;nin <em>(Projet du PAG 2017-2021)</em></td>
<td>Promouvoir une gestion rationnelle et durable de l'environnement, des changements climatiques et desressources naturelles</td>
<td>50</td>
<td>24,48</td>
<td>50</td>
<td>24,48</td>
<td>48,96</td>
</tr>
<tr>
<td>PAGEFCOM 2: Projet d'Appui &agrave; la Gestion des For&ecirc;ts Communales, phase 2 <em>(Projet du PAG 2017-2021)</em></td>
<td>Promouvoir le syst&egrave;me d&rsquo;alerte pr&eacute;coce et les alternatives &eacute;conomiques &agrave; la surexploitation desFor&ecirc;ts</td>
<td>50</td>
<td>12,86</td>
<td>50</td>
<td>12,86</td>
<td>25,72</td>
</tr>
<tr>
<td>D&eacute;veloppement Durable du Tourismedans le Parc R&eacute;gional W <em>(Projet du PAG 2017-2021)</em></td>
<td>Int&eacute;grer les changements climatiquesdans les programmes de promotion du tourisme</td>
<td>30</td>
<td>5,84</td>
<td>70</td>
<td>13,61</td>
<td>19,45</td>
</tr>
<tr>
<td>Programme de gestion int&eacute;gr&eacute;e des espaces frontaliers <em>(Projet du PAG 2017-2021)</em></td>
<td>Renforcer la s&eacute;curit&eacute; alimentaire, sociale et &eacute;conomique des populations frontali&egrave;res dans lecontexte des changements climatiques</td>
<td>60</td>
<td>10,73</td>
<td>40</td>
<td>7,15</td>
<td>17,88</td>
</tr>
<tr>
<td>Programme de pr&eacute;vention et de gestion des risques et catastrophes <em>(Projet du PAG 2017-2021)</em></td>
<td>Adapter les modes de production et de consommation aux contraintesenvironnementales et climatiques des zones &agrave; risques de catastrophes</td>
<td>60</td>
<td>1,96</td>
<td>40</td>
<td>1,30</td>
<td>3,26</td>
</tr>
<tr>
<td>Renforcement de la r&eacute;silience du secteur de l'&eacute;nergie aux impacts des changements climatiques au B&eacute;nin<em>(Projet du PAG 2017-2021)</em></td>
<td>R&eacute;duire les impacts des changements climatiques et de la variabilit&eacute; sur le secteur de l'&eacute;nergiedu B&eacute;nin</td>
<td>40</td>
<td>15,83</td>
<td>60</td>
<td>23,74</td>
<td>39,57</td>
</tr>
<tr>
<td>Appui aux programmes de recherches pour la g&eacute;n&eacute;ration de technologies d&rsquo;Adaptation et de R&eacute;silience des Fili&egrave;res Agricoles aux Changements Climatiques : ARFACC <em>(Projet du PAG 2017-2021)</em></td>
<td>Am&eacute;liorer la contribution de la recherche agricole du B&eacute;nin &agrave; la s&eacute;curit&eacute; alimentaire et &agrave; la comp&eacute;titivit&eacute; des produits agricoles &agrave; travers le renforcement de la recherche strat&eacute;gique, la recherche- d&eacute;veloppement et la valorisation des acquis de recherche, dans un contexte de changements et devariabilit&eacute;s climatiques</td>
<td>60</td>
<td>4,57</td>
<td>40</td>
<td>3,04</td>
<td>7,61</td>
</tr>
<tr>
<td rowspan="8" ><strong>9</strong></td>
<td>Programme des villes durables<em>(Projet du PAG 2017-2021)</em></td>
<td>Mettre en place un Syst&egrave;me Habitat et Logement, un Syst&egrave;me Planification Urbaine et Territoriale unSyst&egrave;me Environnement et R&eacute;siliences.</td>
<td>25</td>
<td>445,10</td>
<td>75</td>
<td>1335,30</td>
<td>1780,40</td>
</tr>
<tr>
<td>&Eacute;laboration du sch&eacute;ma d&rsquo;am&eacute;nagement et de gestion des eaux de la portion b&eacute;ninoise du bassin du Niger (<em>Plan d&rsquo;Investissement Climat 2016-2024de l&rsquo;Autorit&eacute; du Bassin du Niger</em>)</td>
<td>Mettre en place un cadre de r&eacute;f&eacute;rence pour la gestion des eaux dans le bassin du Niger</td>
<td>8</td>
<td>0,06</td>
<td>92</td>
<td>0,74</td>
<td>0,80</td>
</tr>
<tr>
<td>Mobilisation des eaux de surface aux fins d&rsquo;adaptation aux changements climatiques dans les Communes les plus vuln&eacute;rables des d&eacute;partements du Centre et du Nord (<em>PANA-B&eacute;nin et Plan d&rsquo;Investissement Climat 2016-2024 de l&rsquo;Autorit&eacute; du Bassin du Niger</em>)</td>
<td>Valoriser les eaux de surface</td>
<td>8</td>
<td>0,30</td>
<td>92</td>
<td>3,48</td>
<td>3,78</td>
</tr>
<tr>
<td>Construction de dix (10) barrages deretenue &agrave; buts multiples dans la vall&eacute;e du Niger (Pland&rsquo;Investissement Climat 2016-2024 de l&rsquo;Autorit&eacute; du Bassin du Niger</td>
<td>Am&eacute;liorer la disponibilit&eacute; de l&rsquo;eaupour les usagers</td>
<td>10</td>
<td>4,65</td>
<td>90</td>
<td>41,82</td>
<td>46,47</td>
<tr>
<td>R&eacute;habilitation et diversification agricole de vingt retenues agropastorales au B&eacute;nin (<em>Plan d&rsquo;Investissement Climat 2016-2024de l&rsquo;Autorit&eacute; du Bassin du Niger</em>)</td>
<td>D&eacute;velopper l&rsquo;hydraulique pastorale</td>
<td>10</td>
<td>0,98</td>
<td>90</td>
<td>8,81</td>
<td>
<p >9,79</td>
</tr>
<tr>
<td>R&eacute;habilitation et diversification de 5 petits barrages de Gamagou, Gah Guessou, Sombi K&eacute;r&eacute;kou, Wara et Zougou Pantrossi dans l&rsquo;Alibori Sup&eacute;rieur (<em>Plan d&rsquo;Investissement Climat 2016-2024 de l&rsquo;Autorit&eacute; duBassin du Niger</em>).</td>
<td>Appuyer la maintenance des infrastructures d&rsquo;approvisionnement en eau dans les localit&eacute;s les plus vuln&eacute;rables</td>
<td>10</td>
<td>0,20</td>
<td>90</td>
<td>1,76</td>
<td>
<p >1,96</td>
</tr>
<tr>
<td>Construction de digues de protection contre les inondations (<em>Plan d&rsquo;Investissement Climat 2016-2024de l&rsquo;Autorit&eacute; du Bassin du Niger</em>)</td>
<td>R&eacute;habiliter les mesures locales d&rsquo;adaptation qui ont fait leurs preuves face aux inondations</td>
<td>10</td>
<td>6,66</td>
<td>90</td>
<td>59,91</td>
<td>66,57</td>
</tr>
<tr>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td><strong>25,76</strong></td>
<td><strong>1441,15</strong></td>
<td><strong>74,24</strong></td>
<td><strong>4153,54</strong></td>
<td><strong>5594,69</strong></td>
</tr>
</tbody>
</table>

<p><strong>Annexe 3 : plan de mise en œuvre de la CDN</strong></p>
<table>
<tbody>
<tr>
<td rowspan="2" ><strong>Activit&eacute;s</strong></td>
<td colspan="5" >
<strong>2017- 2020</strong></td>
<td colspan="5" >
<strong>2021- 2025</strong></td>
<td colspan="4" >
<strong>2026- 2030</strong></td>
</tr>
<tr>
<td><strong>1</strong></td>
<td><strong>2</strong></td>
<td><strong>3</strong></td>
<td><strong>4</strong></td>
<td><strong>5</strong></td>
<td><strong>6</strong></td>
<td><strong>7</strong></td>
<td><strong>8</strong></td>
<td><strong>9</strong></td>
<td><strong>10</strong></td>
<td><strong>11</strong></td>
<td><strong>12</strong></td>
<td><strong>13</strong></td>
<td><strong>14</strong></td>
</tr>
<tr>
<td><strong>Phase 1 : Phase pr&eacute;paratoire de mise en &oelig;uvre de la CDN</strong></td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Mise en place du cadre institutionnel de mise en &oelig;uvre de la CDN</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Organisation de l&rsquo;atelier de lancement de la mise en &oelig;uvre de la CDN</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>R&eacute;alisation &eacute;tude de conception et mise en place du syst&egrave;me de Suivi/V&eacute;rification/ Evaluation</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Appui aux minist&egrave;res sectoriels impliqu&eacute;s pour la pr&eacute;paration des programmes pr&eacute;vus dans le plan de mise en &oelig;uvre de la CDN et les dossiers de mobilisation de financement des projets dans le cadre desm&eacute;canismes de soutien aux PMA.</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td><strong>Phase 2 : Phase de mise en &oelig;uvre</strong></td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td><strong>Mise en &oelig;uvre volet att&eacute;nuation au niveau sectoriel</strong></td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>
<ul>
<li><strong>SECTEUR AGRICULTURE</strong></li>
</ul>
</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Programme d&rsquo;actions du Gouvernement 2016-2021</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Projet &lsquo;&rsquo;Soutenir la transition vers une agriculture et des syst&egrave;mes alimentaires intelligents face au climat&rsquo;&rsquo;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Sous-programme de renforcement de la r&eacute;silience des communaut&eacute;s et fili&egrave;res agricoles</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Sous-Programme de construction des barrages &agrave; but multiple</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Programme de renforcement des actions en mati&egrave;re de techniques culturales am&eacute;lior&eacute;es, techniques de gestion de la fertilit&eacute; des sols, am&eacute;nagements hydro-agricoles (2021-2030).</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Phase pr&eacute;paratoire</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Phase de mise en &oelig;uvre</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
</tr>
<tr>
<td>
<ul>
<li><strong>SECTEUR ENERGIE</strong></li>
</ul>
</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Programme d&rsquo;Actions du Gouvernement</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Programme de d&eacute;veloppement des capacit&eacute;s de production et d&rsquo;extension de l&rsquo;acc&egrave;s &agrave; l&rsquo;&eacute;lectricit&eacute; (2021- 2030)</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Phase pr&eacute;paratoire</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Phase de mise en &oelig;uvre</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
</tr>
<tr>
<td>Programme de renforcement des actions de promotion de l&rsquo;efficacit&eacute; &eacute;nerg&eacute;tique (2021-2030).</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Phase pr&eacute;paratoire</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Phase de mise en &oelig;uvre</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
</tr>
<tr>
<td>
<ul>
<li><strong>SECTEUR UTCATF</strong></li>
</ul>
</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Programme d&rsquo;actions du Gouvernement 2016-2021</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Sous-programme de renforcement des puits de carbone et de r&eacute;duction des &eacute;missions dues &agrave; la d&eacute;forestation et &agrave; la d&eacute;gradation des for&ecirc;ts.</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Strat&eacute;gie Nationale de gestion des Feux de V&eacute;g&eacute;tation au B&eacute;nin : Programme Am&eacute;lioration du pilotage de la gestion contr&ocirc;l&eacute;e des feux de v&eacute;g&eacute;tation</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Programme de renforcement des actions en mati&egrave;re de Protection et de conservation des for&ecirc;ts naturelles et de plantation (2021-2030).(Programme &agrave; &eacute;laborer compl&eacute;tement au cours de la phase pr&eacute;paratoire de la mise en &oelig;uvre de la CDN)</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Phase pr&eacute;paratoire</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Phase de mise en &oelig;uvre</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
</tr>
<tr>
<td><strong>Mise en &oelig;uvre volet adaptation</strong></td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>
<ul>
<li>Renforcement du syst&egrave;me de pr&eacute;vision des risques climatiques et d&rsquo;alerte rapide pour la s&eacute;curit&eacute; alimentaire dans les zones agro-&eacute;cologiques vuln&eacute;rables</li>
</ul>
</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
</tr>
<tr>
<td>
<ul>
<li>Mobilisation des eaux de surfaces aux fins d&rsquo;adaptation aux changements climatiques (micro-barrages)</li>
</ul>
</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
</tr>
<tr>
<td>
<ul>
<li>Lutte contre les maladies climato-sensibles</li>
</ul>
</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
</tr>
<tr>
<td>
<ul>
<li>Protection de a zone c&ocirc;ti&egrave;re face &agrave; l&rsquo;&eacute;l&eacute;vation du niveau de la mer/&eacute;rosion c&ocirc;ti&egrave;re</li>
</ul>
</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
</tr>
<tr>
<td>
<ul>
<li>Renforcement de la gouvernance locale en mati&egrave;re de financement de l&rsquo;adaptation aux changements climatiques</li>
</ul>
</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
</tr>
<tr>
<td>
<ul>
<li>Renforcement des capacit&eacute;s en mati&egrave;re d&rsquo;observation du climat</li>
</ul>
</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
</tr>
<tr>
<td>
<ul>
<li>Renforcement de la r&eacute;silience des villes c&ocirc;ti&egrave;res &agrave; faible &eacute;l&eacute;vation</li>
</ul>
</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
</tr>
<tr>
<td>
<ul>
<li>Int&eacute;gration des changements climatiques dans la planification sectorielle du d&eacute;veloppement</li>
</ul>
</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
</tr>
<tr>
<td>
<ul>
<li>Assurance de la durabilit&eacute; et de la r&eacute;silience des principaux centres urbains du B&eacute;nin</li>
</ul>
</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
</tr>
<tr>
<td>
<ul>
<li>Int&eacute;gration de l'adaptation aux changements climatiques dans les strat&eacute;gies locales de r&eacute;duction de la vuln&eacute;rabilit&eacute; des syst&egrave;mes naturels et humains dans la portion b&eacute;ninoise du bassin du Niger</li>
</ul>
</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
</tr>
<tr>
<td>
<ul>
<li>Mesures d&rsquo;att&eacute;nuation du Secteur Agriculture ayant un co-b&eacute;n&eacute;fice en adaptation</li>
</ul>
</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
</tr>
<tr>
<td>
<ul>
<li>Mesures d&rsquo;att&eacute;nuation du Secteur Energie ayant un co-b&eacute;n&eacute;fice en adaptation</li>
</ul>
</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
</tr>
<tr>
<td>
<ul>
<li>Mesures d&rsquo;att&eacute;nuation du Secteur UTCATF ayant un co-b&eacute;n&eacute;fice en adaptation</li>
</ul>
</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
<td style="background-color:#0070c0;"> &nbsp;</td>
</tr>
<tr>
<td>Mise en &oelig;uvre des activit&eacute;s de renforcement de capacit&eacute;s institutionnelles et r&egrave;glementaires</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Elaborer et mettre en &oelig;uvre un Programme de renforcement des capacit&eacute;s institutionnelles et r&eacute;glementaire du sous- secteur Gestion des Changements Climatiques ;</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
<tr>
<td>Promouvoir la recherche scientifique, technique et technologique en mati&egrave;re d&rsquo;adaptation et d&rsquo;att&eacute;nuation deschangements climatiques;</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
</tr>
<tr>
<td>Promouvoir le transfert de technologie et savoir-faire en mati&egrave;re d&rsquo;adaptation et d&rsquo;att&eacute;nuation des changementsclimatiques.</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
</tr>
<tr>
<td>Organiser les travaux d&rsquo;actualisation de la premi&egrave;re CDN</td>
<td>

</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td style="background-color:#5b9bd5;"> &nbsp;</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
<td>

</td>
</tr>
</tbody>
</table>




</body>

</html>
